[Main]
DisplayName=日本语

[DB_FormPassenger]
btnClose.Hint=閉じる
chk1.Caption=設定ファイル
chk2.Caption=ライセンスファイル
chk3.Caption=ドライバーダウンロードフォルダー
chk4.Caption=ドライバーバックアップフォルダー
btnYes.Caption=はい
btnNo.Caption=いいえ
lbl2.Caption=削除したいデータを選択してください(非推奨):

[DB_FormSaleCrack]
lblTitle.Caption=あなたは非公式のドライバーブースターをご利用です。
lblInfo1.Caption=このままでは悪意のあるコードに感染し、PCの動作が遅くなったり、システムクラッシュやプライバシーの漏洩を起こす可能性があります。今すぐ公式の Driver Booster PRO を手に入れてリスクを防ぎしましょう。
btnClose.Hint=閉じる
btnGetFree.Caption=Free版を手に入れる
btnGetPro.Caption=PRO版を手に入れる

[DB_FrameTools]
lblOther.Caption=その他の便利なツール：
btnRescue.Caption=バックアックと復元
btnRescue.Hint=問題が発生した場合は、システムを通常の状態に復元してください。
btnSound.Caption=音が出ない問題を修正
btnSound.Hint=オーディオデバイスのサウンドトラブルを修正します。
btnNetwork.Caption=ネットワーク障害を修正
btnNetwork.Hint=ネットワークデバイスのネットワーク接続問題を修正します。
btnError.Caption=デバイスエラーを修正
btnError.Hint=デバイスのエラーを修正します。
btnDisplay.Caption=解像度の問題を修正
btnDisplay.Hint=ディスプレイデバイスの正しくない解像度を修正します。
btnClean_1.Caption=無効なデバイスデータの削除
btnClean_1.Hint=コンピューター上の無効なデバイスデータを消去します。
btnSysInfo.Caption=システムインフォメーション
btnSysInfo.Hint=システムに関する詳細情報を収集して表示します。
btnISU.Caption=ソフトウェアアップデーター
btnISU.Hint=すべてのプログラムをスキャンして簡単に最新バージョンに更新します。
btnOfflineDrv.Caption=オフラインドライバーアップデーター
btnOfflineDrv.Hint=ネットワークカードおよび再インストールまたはアップグレードされたシステムのドライバーをオフラインで更新します。
btniTop.Caption=無料で高速なVPN
btniTop.Hint=オンライン活動を安全かつプライベートに保ちます。
btnISR.Caption=スクリーンレコーダー
btnISR.Hint=PCの画面、ゲームプレイ、ウェブカメラを無料で収録できます。
lblCommon.Caption=一般的な問題を修正：

[DB_FormDrvBst]
btnUptNotice.hint=新しいバージョンがご利用いただけます
btnEnterKey.Hint=ライセンス入力
btnBackHome.Hint=戻る
btnClose.Hint=閉じる
btnMinimize.Hint=最小化
btnMaximize.Hint=最大化
btnWindow.Hint=復元
btnMenu.Hint=その他
btnFeedback.Hint=フィードバック
lblLicense.Caption=ライセンス管理
btnReboot.Caption=再起動
btnStartUpdate.Caption=すべて更新
btnStopUpdate.Caption=停止
lblDriverAge.Caption=ドライバーの状態：
lblLastScan.Caption=前回のスキャン：なし
chkAutoAct.Caption=自動的にPCを再起動
mniMainSettings.Caption=設定
mniMainRescue.Caption=復元...
mniMainFeedback.Caption=フィードバック
mniMainUpdate.Caption=アップデートを確認
mniMainManual.Caption=ユーザーマニュアル (F1)
mniMainSupport.Caption=テクニカルサポート
mniMainTranslate.Caption=翻訳に協力
mniMainIObit.Caption=IObitのソフトウェア
mniMainHistory.Caption=アップデート情報
mniMainAbout.Caption=製品情報
mniMainLike.Caption=いいね！
mniTrayShow.Caption=Driver Boosterを開く
mniTrayScan.Caption=今すぐスキャン
mniTraySettings.Caption=設定
mniTrayFeedback.Caption=フィードバック
mniTrayUpdate.Caption=アップデートを確認
mniTrayExit.Caption=終了
mniItemDetail.Caption=詳細
mniItemUpdate.Caption=更新
mniItemIgnore.Caption=除外
mniItemBackup.Caption=戻る
mniItemUninstall.Caption=アンインストール
mniItemRollBack.Caption=元に戻す
mniItemExport.Caption=リストのエクスポート
mniItemFixSound.Caption=オーディオを修正
mniItemFixDisplay.Caption=ディスプレイを修正
mniItemFixNetwork.Caption=ネットワークを修正
mniItemFixFaulty.Caption=問題を修正
mniAutoShutdown.Caption=PCを自動的にシャットダウン
mniAutoReboot.Caption=PCを自動的に再起動
lblFailIgnore.Caption=互換性の問題により、一部のドライバーはインストールされませんでした。ドライバーが対応されるまで今しばらくお待ちください。
lblAscTitle.Caption=推奨プログラム：Advanced SystemCare
lblAscText.Caption=ワンクリックでPCを保護し、最適化！
lblAscDownload.Caption=無料ダウンロード
lblNewsOffline.Caption=Driver Boosterを友人やご家族の方にも是非お勧めください。
btnProFun1.Caption=対応デバイスが増加
btnProFun1.Hint=ドライバーの更新に対応したデバイスがさらに増加しました。
btnProFun2.Caption=エラー修復
btnProFun2.Hint=ハードウェア問題の解決のため、エラーコードの検出と修復を行います。
btnProFun3.Caption=自動ダウンロード
btnProFun3.Hint=システムが待機状態の時にドライバーを自動ダウンロード。
lblHomeDevice.Caption=デバイスドライバー
lblHomeGame.Caption=ゲームコンポーネント
lblRightBoxInfo.Caption=PC情報
lblRightBoxMore.Caption=もっと詳しく
lblScanAgain.Caption=再度スキャン
lbl_NoItems.Caption=検索に一致するアイテムはありません。

[DB_FormSettings]
lblTitle.Caption=設定
btnCancel.Caption=キャンセル
btnApply.Caption=OK
btnRecommended.Caption=推奨設定
btnClose.Hint=閉じる
btnTabNetwork.Caption=ネットワーク
btnTabDrivers.Caption=ドライバー
btnTabIgnored.Caption=除外リスト
btnTabScan.Caption=スキャン
btnTabGeneral.Caption=一般
btnTabFocus.Caption=サイレントモード
btnTabScheduler.Caption=スケジュール

[DB_FormRescue]
lblTitle.Caption=レスキューセンター
btnClose.Hint=閉じる
btnTabDrvBkp.Caption=ドライバーバックアップ
btnTabDrvBkp.hint=ドライバーバックアップ
btnTabSysRst.Caption=システム復元
btnTabSysRst.hint=システム復元
btnTabDrvRst.Caption=ドライバー復元
btnTabDrvRst.hint=ドライバー復元
lblWaiting.Caption=待機中...
lvSysRstList.Columns[0].Caption=日時
lvSysRstList.Columns[1].Caption=説明
lvSysRstList.Columns[2].Caption=種別
lvDrvRstList_Lng_Ex.Columns[0].Caption=端末
lvDrvRstList_Lng_Ex.Columns[1].Caption=現行バージョン
lvDrvRstList_Lng_Ex.Columns[2].Caption=バージョンを復元
lvDrvBkpList_Lng_Ex.Columns[0].Caption=端末
lvDrvBkpList_Lng_Ex.Columns[1].Caption=現行バージョン
lvDrvBkpList_Lng_Ex.Columns[2].Caption=状態

[DB_FormLicense]
lblTitle.Caption=ライセンス管理
lblTitle1.Caption=ライセンス管理
lblTitle2.Caption=ライセンス入力
lblState.Caption=ライセンス状態：
lblCode.Caption=ライセンスコード：
lblDate.Caption=有効期限：
lblRefresh.Caption=更新
lblExport.Caption=エクスポート
lblLicenseDesc.Caption=購入メールに記載されたライセンスコードを入力し「ライセンス認証」をクリックすると、照合データベースの拡張やアップデート時間の短縮などPRO版の機能がご利用いただけます。入力ミスを防ぐためにコピー＆ペーストでの入力をお勧めします。
lblLicenseCode.Caption=ライセンスコード：
lblLicenseErr.Caption=ライセンスコードが無効です！有効なライセンスを入力してください。
lblLicenseEg.Caption=（例：AAAAA-BBBBB-CCCCC-DDDDD）
lblValidate.Caption=認証中...
lblGetLicense.Caption=ライセンスを取得
lblRetriveCode.Caption=ライセンスが不明
btnClose.Hint=閉じる
btnClose2.Caption=閉じる
btnBack.Caption=戻る
btnActivate.Caption=ライセンス認証
lblHelp.Caption=ヘルプ
mniEditCut.Caption=切り取り
mniEditCopy.Caption=コピー
mniEditPaste.Caption=貼り付け
mniEditDelete.Caption=削除
mniEditSelectAll.Caption=すべて選択

[DB_FormDetail]
lblWhqlInfo.Caption=このドライバーは WHQL テストと厳格な IObit レビュールールに合格しています。
btnClose.Hint=閉じる
btnUpdate.Caption=更新
lblTitle.Caption=ドライバー詳細
lblMoreInfo.Caption=詳細を確認
lblIgnore.Caption=除外
lblUninst.Caption=アンインストール
lblRollbk.Caption=元に戻す
lvInfoList.Columns[0].Caption=詳細
lvInfoList.Columns[1].Caption=現在のドライバー
lvInfoList.Columns[2].Caption=利用可能なドライバー
lvInfoList.Items[0].Caption=バージョン：
lvInfoList.Items[1].Caption=日付：
lvInfoList.Items[2].Caption=開発元：

[DB_FormHintPop]
btnClose.Hint=閉じる
btnSettings.Hint=設定
chkOption1.Caption=今後表示しない
chkOption2.Caption=今後表示しない
chkOption3.Caption=今後表示しない
chkOption4.Caption=今後表示しない
rdGameTitle.Caption=新しい Game Ready ドライバーが利用可能です。
btnLearnM.Caption=さらに詳しく

[DB_FormDropdownOpts]
lblAutoUpdate.Caption=自動更新
lblBackup.Caption=自動バックアップ

[DB_FormAbout]
btnClose.Hint=閉じる
lblTitle.Caption=製品情報
lblCopyrightIObit.Caption=© IObit. All rights reserved.
lblWarning1.Caption=注意：
lblWarning2.Caption=このプログラムは著作権法と国際協定により保護されています。
lblThanksTitle.Caption=以下の方々の多大なる協力に深く感謝します：
pnlThanksTitle.Caption=謝辞:
lblEula.Caption=<a>使用許諾契約</a> | <a>プライバシーポリシー</a>
lblEula.LinkItems[0].Hint=使用許諾契約
lblEula.LinkItems[1].Hint=プライバシーポリシー
lblUninstall.Caption=<a>アンインストール方法</a>

[DB_FormFeedback]
lblSendMailx.Caption=調査のためにデバッグファイルもお送り下さい。 <a>プライバシーポリシー</a>
lblTitle.Caption=フィードバック
lblEmail.Caption=Eメール：
lblType.Caption=内容：
lblDesc.Caption=メッセージ：
MaxHintLbl.Caption=(<a>最大: 2000 文字</a>)
lblWaiting.Caption=フィードバックを送信中...
btnClose.Hint=閉じる
btnSend.Caption=送信
btnCancel.Caption=キャンセル
lblEmailHint.Caption=お客様への返信に使用させていただきます。正しいメールアドレスをご入力ください。
lblCallTitle.Caption=英語のみですが、電話でも受け付けています。
lblCallHint.Caption=(24時間365日、通話無料)
mniEditCut.Caption=切り取り
mniEditCopy.Caption=コピー
mniEditPaste.Caption=貼り付け
mniEditDelete.Caption=削除
mniEditSelectAll.Caption=すべて選択
mniAttachEmpty.Caption=（空）
mniAttachClear.Caption=すべて削除
btnAttachAdd.Hint=追加
btnAttachView.Hint=表示
dlgAttach.Title=添付するファイルを選択してください。
btnFixTitle.Caption=よくある問題の解決方法：
btnFixSysInfo.Caption=システム情報
lblFixSound.Caption=音が出ない問題を解決
lblFixNetwork.Caption=ネットワークの不具合を修復
lblFixDisplay.Caption=解像度の問題を解決
lblFixTel.Caption=日本語メールサポート対応
lblFixReInst.Caption=ライセンスリセット
lblFixReSend.Caption=コードを再送信
lblBluSrcDesc.Caption=レスキューセンター
lblOnline.Caption=オンラインソリューション
lblFeedbackFAQ.Caption=よくある質問

[DB_FormTel]
imgClose.Hint=閉じる
lbldesc1.Caption=問題がありましたら、電話でのテクニカルサポートをご利用下さい。(英語)
lbldesc2.Caption=注：必要に応じて有料サービスが提供されることがあります。

[DB_FormInstTips]
lblTitle.Caption=ドライバー更新に関するヒント
chkDontRemind.Caption=今後表示しない
btnContinue.Caption=インストールを続ける
btnClose.Hint=閉じる
btnOK.Caption=OK

[DB_FormMenu]
btnMenuSettings.Caption=設定
btnMenuRescue.Caption=復元...
btnMenuFeedback.Caption=フィードバック
btnMenuLicense.Caption=ライセンス管理
btnMenuDrvLog.Caption=ドライバー更新履歴
btnMenuUpdate.Caption=アップデートを確認
btnMenuManual.Caption=ユーザーマニュアル (F1)
btnMenuSupport.Caption=テクニカルサポート
btnMenuTranslate.Caption=翻訳に協力
btnMenuIObit.Caption=IObitのソフトウェア
btnMenuHistory.Caption=アップデート情報
btnMenuAbout.Caption=製品情報
btnMenuFacebook.Caption=Facebookでフォロー
btnIconLike.Hint=いいね！
btnIconFeedback.Hint=フィードバック
btnIconRescue.Hint=復元
btnMenuBack.Hint=戻る
lblSkinBlack.Caption=Black
lblSkinWhite.Caption=White
lblMenuSkin.Caption=スキン
SelColorX.Hint=カスタムカラー

[DB_FrameBoost]
lblBoostTitle.Caption=ゲームブースト
lblCareTitle.Caption=システム最適化
lblVpnTitle.Caption=インターネット強化
btnSetting.hint=設定
lblISR_title.Caption=ゲームプレイを無料で収録して共有する
btnISRClose.hint=閉じる
btnISRDesc1_New.Caption=収録時間制限なし
btnISRDesc2.Caption=60 FPS、遅延なしの収録
btnISRTry.Caption=無料でお試しください

[DB_M]
M_SaleGameNoneMsg=すべてのゲーム ドライバーは最新です。 「OK」をクリックして詳細を表示します。
M_FormSaleGameDriverTitle=今すぐアクティブ化して、<a>%s のその他のゲーム ドライバー</a>を更新してください
M_FormSaleGameDriverTitle1=今すぐアクティブ化して<a>さらに1つのゲームドライバー</a>を更新してください
M_TrialBoostPrmTitle=PRO版をアクティブにしてゲームブーストを有効にする
M_TrialBoostPrmDesc=ワンクリックで不要なアプリケーションやサービスを閉じることで、PCを効果的にブーストします。
M_MinNotified=Driver Boosterはまだここで実行されています。これは、設定から変更できます。
M_PreSale0=無料でPRO版を入手
M_PreSale_AllUpd=今すぐPRO版を入手して、すべてを更新してください
M_NewslblDontPanic=ドライバーブースターを家族や友達と共有しましょう。 一緒に最新のドライバーをお楽しみください！
M_NewslblUpdTitle=重要なアップデートが利用可能
M_NewslblUpdDesc=ここをクリックして、最新のドライバーブースターを今すぐダウンロードしてください。
M_OfflineDrvFile=オフラインアップデートには、2つのファイルタイプ（* .dbd、*。dbop）を関連付ける必要があります。 今関連付けますか？
M_SaleCrackInfoEn=<a>PRO 版を入手</a>からおトクな特別価格でライセンスをお求めいただけます。
M_SaleCrackInfoSp=<a>限定%dオフ</a>をお楽しみください。公式PROバージョンを入手できます。
M_ISUUdpateE=%d 個のアップデート
M_ISUUdpate=%d 更新
M_ISUUdpateX=%d 個のアップデート
M_RebootLater=後で再起動
M_OutOfDate=%d日が古くなっています
M_ScanUnplug1_lng=<a> 1 </a>無効なデバイスデータをクリーンアップできます。
M_ScanUnplugX_lng=<a> %d </a>無効なデバイスデータをクリーンアップできます。
M_InstEtc=%s など
M_PsgrTitle=Driver Booster %s のアンインストール
M_PsgrInfo=Driver Booster %s を削除してよろしいですか？
M_BoostSafeAPP=ブーストする前にドキュメントを保存してください。
M_BoostDetails=<a>詳細</a>
M_BoostConfigure=<a>設定</a>
M_BoostDetails11=Windowsゲームモードを有効にする
M_BoostDetails10=解放済み
M_BoostDetails9=その他 (%d)
M_BoostDetails8=自動アップデートを無効にする
M_BoostDetails7=ゲーム電源設定を有効にする
M_BoostDetails6=最適化済
M_BoostDetails5=クリップボードをクリア
M_BoostDetails4=RAM をクリーンアップ
M_BoostDetails3=サービス (%d)
M_BoostDetails2=停止
M_BoostDetails1=プロセス (%d)
M_HeadOutdated=古いドライバー（合計：%s、選択：%d）
M_HeadUpToDate=最新のドライバー
M_DownDriver=ドライバーをダウンロード中...
M_InstDriver=ドライバーをインストール中...
M_CareInst=インストール中
M_CareRun=今すぐ実行
M_CareCheck=今すぐ確認
M_CareChecking=確認中
M_CareInstall=今すぐインストール
M_CareOptm=最適化
M_CareOptmInfo=%d 個の項目が見つかりました (%s)
M_CareOptmInfo2=%d 個の項目が見つかりました
M_CareOptmInfo3=%d 項目が見つかりました（%s）
M_CareOptmInfo4=%d 項目が見つかりました
M_CareASC=Advanced SystemCare を実行してワンクリックで PC を最適化しましょう。
M_CareASCU=Advanced SystemCare Ultimateを実行してワンクリックで PC を最適化しましょう。
M_CareInfo1=ジャンクファイルやプライバシートレースは PC に悪影響を及ぼします。システム上に存在しないか確認しましょう。
M_CareInfo2=システム上にジャンクファイルやプライバシートレースが見つかりました。Advanced SystemCare をインストールしてそれらを削除し、最適化しましょう。
M_CareInfo3=Advanced SystemCare でそれらを削除し、システムを最適化しましょう。
M_CareInfo4_lng=「%s」をクリックして、よりクリーンで高速なPC用のAdvancedSystemCareをインストールします。
M_CareDetail1=<a>手動でクリーニング</a>
M_CareDetail2=<a>詳細</a>
M_CareNull=問題は見つかりませんでした。
M_BoostON=オン
M_BoostOFF=オフ
M_BoostBasic=基本ブースト
M_BoostSuper=スーパーブースト
M_BoostTurnOff=オフ
M_BoostTurnOn=オンにする
M_Boosting=ブースト中
M_Restoring=復元中
M_BoostInstalling=インストール中
M_BoostInfo1=アプリ/サービスを停止: <a>%d</a>
M_BoostInfo2=解放された RAM : <a>%s</a>
M_BoostInfo31=お使いの PC はより良いゲーム体験のために強化されました。
M_BoostInfo32=不要なアプリ/サービスを停止してゲーミング環境を向上させましょう。
M_SuperBoostRun=スマートゲームブースターを実行して、PCを高速化し、ゲームのパフォーマンスを向上させます。
M_SuperBoostImprove=スマートゲームブースターをインストールしてハードウェアをオーバークロックし、ゲームのパフォーマンスを最大130%向上させます。
M_HintScan=スキャン
M_HintUpdate=更新
M_HintBost=ブースト
M_HintTool=ツール
M_HintAcct=アクションセンター
M_HintReward=報酬
M_HintReward2=報酬を得るためにドライバーブースターを共有する
M_AutoRunInfo=有効にすると、Driver Booster スケジューラーが作成されます。
M_AutoUpdateHint=「手動アップデート」を選択しないと Driver Booster スケジューラーが作成されます。
M_CreScheduler1=このオプションをオフにすると、次の機能が無効になります:
M_CreScheduler2=- Windows起動時に自動的に起動する
M_CreScheduler3=- 固定周波数でスキャンする
M_CreScheduler4=- システムがアイドルの間に自動でドライバーを更新する（PRO）
M_CreScheduler5=- 最新のドライバブースターに自動的にアップデート（PRO）
M_CreScheduler6=- Driver Boosterのアップデートが利用可能になったときに通知する
M_CreScheduler7=このオプションをオフにしてもよろしいですか？
M_LicenseBlocked=Hostsファイルがサーバーアドレスをブロックしたため、アップグレードできませんでした。修復するには、[OK]をクリックしてください。
M_LicenseErrNet=サーバーに接続できませんでした。ネットワーク/プロキシを確認して、再度ライセンス認証をお試しください。
M_LicenseErrGive=このライセンスコード %s はお住まいの国、地域では有効ではありません。[OK]をクリックして、有効なものをご購入下さい。
M_Get30DayFree=PRO版を無料で入手
M_Validating=認証中...
M_EnerKey=ライセンス入力
M_InvalidKey=無効なライセンス コードです。コードはメールからコピーして貼り付けてください。
M_EgKey=例.: AAAAA-BBBBB-CCCCC-DDDDD
M_HeadSelectAll=すべて選択
M_mniBackup=バックアップ
M_mniBackedUp=バックアップ
M_AutoUpdateQuery=安全にアップデートを行うために、設定画面でインストール前のシステム復元ポイントの作成と、ドライバーの自動バックアップ作成を有効にしておくことを推奨します。
M_SCAN=スキャン
M_STOP=中止
M_UPDATE_Main=アップデート
M_DriverAge0=最新
M_DriverAge1=少し古い
M_DriverAge2=古い
M_DriverAge3=非常に古い
M_DriverAge4=インストール失敗
M_DriverAge5=再起動が必要
M_DriverAge6=インストール完了
M_DriverAge7=ドライバー無し
M_DriverAge8=問題あり
M_DriverAge9=未インストール
M_Outdated=古いドライバー
M_Uptodate=最新のドライバー
M_NotInstalled=未インストール
M_Attention=古いドライバーが検出されました！
M_Congratul=完了しました！
M_Report0=すべてのドライバーが最新です。
M_Report00=Free 版ですべてのドライバーがアップデートされました
M_Report000=Driver Booster Freeは、すべての更新可能なドライバーを更新しました。
M_Report1=スキャンが実行されていません。
M_Report2=スキャンできませんでした。
M_Report3=スキャンを実行し、現在のドライバーの状態を確認してください。
M_Report4=スキャンを実行し、アップデートを確認してください。
M_Report5=データベースの拡大により、対応するドライバーは今後も増えていきます。
M_Report6_1=Driver Booster のインストール後 <a>%d</a> 個のドライバーを更新しました。<a>更新履歴を見る</a>
M_Report6_2=Driver Booster のインストール後 <a>%d</a> 個のドライバーを更新しました。<a>更新履歴を見る</a>
M_Report6_X=Driver Booster のインストール後 <a>%d</a> 個のドライバーを更新しました。<a>更新履歴を見る</a>
M_ReportDevc_1=<a>%d</a> 個のデバイスドライバーが古くなっています
M_ReportDevc_2=<a>%d</a> 個のデバイスドライバーが古くなっています
M_ReportDevc_X=<a>%d</a> 個のデバイスドライバーが古くなっています
M_ReportGame_1=<a>%d</a> 個のゲームコンポーネントが古くなっています
M_ReportGame_2=<a>%d</a> 個のゲームコンポーネントが古くなっています
M_ReportGame_X=<a>%d</a> 個のゲームコンポーネントが古くなっています
M_ReportGame_1N=<a>%d</a> がインストールされていないゲームコンポーネント
M_ReportGame_2N=<a>%d</a> がインストールされていないゲームコンポーネント
M_ReportGame_XN=<a>%d</a> がインストールされていないゲームコンポーネント
M_ReportTray_1=%d 個のドライバーを更新しました。
M_ReportTray_2=%d 個のドライバーを更新しました。
M_ReportTray_X=%d 個のドライバーを更新しました。
M_LastScan=前回のスキャン：
M_NeedScan=要スキャン
M_WaitScan=スキャン中...
M_Never=なし
M_Today=今日
M_Yesterday=昨日
M_DaysAgo=日前
M_Stopped=停止しました。
M_Update=更新
M_Failed=失敗
M_Reboot=再起動
M_Retry=再試行
M_Installed=前回の更新
M_Available=バージョン（日付）
M_Vern=バージョン
M_Date=日付
M_Details=詳細
M_InitUpdate=更新を初期化中...
M_InitDown=初期化中...
M_InitInst=初期化中...
M_CancelQuery=更新をキャンセルしますか？
M_CancelQueryInfo=注：PC に障害が発生する可能性があるため、インストール中は更新を中止できません。
M_UpdateFailed=更新できませんでした。
M_UpdateFinished=更新が完了しました。
M_NeedReboot=パソコンを再起動してください。
M_RebootQuery=今すぐ再起動しますか？再起動を行う前に、現在の作業を保存して、すべてのプログラムを終了してください。
M_NoItemSel=項目が選択されていません。
M_NoItemSelX=アイテムが選択されていません。 更新するドライバーを選択してください。
M_DiskIsFull=ボリューム %sは空き容量がありません。ドライバーインストーラーの保存先を他のディレクトリに設定しなおして、再度お試しください。
M_Downloading=ダウンロード中...
M_DownFailed=ダウンロードできませんでした！
M_Installing=インストール中...
M_InstFailed=インストールできませんでした！
M_SysBackupWait=復元ポイントを作成しています...
M_DrvBackupWait=ドライバーをバックアップしています...
M_RestoreEnable=Windows システムの復元が無効になっています！「OK」をクリックすると有効になり、Driver Booster でドライバーを更新する前に復元ポイントを作成できます。復元ポイントを作成せずにドライバーを更新する場合は「キャンセル」をクリックしてください（推奨はできません）。
M_BoostGame=ゲーム用にブースト
M_BoostGames=ゲームをブースト（%d）
M_DevsInDrv=このドライバーを使用するデバイス（%d）
M_RstLoading=復元ポイントを読み込み中...
M_RestoreReboot=復元を完了するにはコンピューターの再起動が必要です。
M_RestoreQuery=システム復元を開始すると、元に戻したり、停止することはできません。本当に続けますか？
M_RestoreWait=システム復元を初期化中です。しばらくお待ちください...
M_RestoreFailed=復元できませんでした！
M_SelectDownPath=ダウンロードしたドライバーパッケージを保存するフォルダーを選択
M_SelectBackPath=バックアップパッケージを保存するフォルダーを選択
M_SaveWait=設定を保存中...
M_SaveDone=保存しました。
M_RegReport1=個のドライバーを更新する必要があります。今すぐ更新してください。
M_RegReport2=個のドライバーを更新する必要があります。今すぐ更新してください。
M_RegReport3=PRO版ならさらに多くのドライバーを更新できます。
M_RegReport4=Free版では本日中に%s個までしかドライバーを更新できません。
M_RegReport5=Free版では本日中に%s個までしかドライバーを更新できません。
M_RegReport6=PRO版にアップグレードすると、さらに%s個のデバイスを更新できます！
M_Version=バージョン
M_Alpha=Alpha
M_Beta=Beta
M_IgnoreAllVer=（すべてのバージョン）
M_IgnoreQuery=本当にこのデバイスを除外しますか？除外されたデバイスは、設定で元に戻さない限り、スキャン結果に表示されなくなります。
M_IgnoreCheck=この更新のみ除外
M_UnignoreQuery1=選択したデバイスを除外リストから削除すると、再びスキャンの対象になりますが、よろしいですか？
M_UnignoreQueryX=選択したデバイスを除外リストから削除すると、再びスキャンの対象になりますが、よろしいですか？
M_FeedbackEmail=お客様への返信に使用させていただきます。正しいメールアドレスをご入力ください。
M_FeedbackDesc=メッセージ欄をご記入ください。
M_FeedbackFailed=送信できませんでした！後でもう一度実行してください。
M_FeedbackTimeout=接続がタイムアウトになりました。後でもう一度実行してください。
M_FeedbackSucceed=貴重なご意見をありがとうございます。ご指摘いただきました点は真摯に受け止め、今後の製品の改善に役立てさせていただきます。
M_FeedbackManual=または %s へメールをお送りください
M_FeedbackTypeLove=評価
M_FeedbackTypeSugg=提案
M_FeedbackTypeSF=スキャンできませんでした。
M_FeedbackTypeUF=更新できませんでした。
M_FeedbackTypeNF=ネットワークエラー
M_FeedbackTypeRMD=インストールされていないドライバーを報告
M_FeedbackTypeBSOD=ブルースクリーン/クラッシュ
M_FeedbackTypeMute=音が出ない
M_FeedbackTypeCode=購入・ライセンス関連
M_FeedbackTypeOther=その他
M_FeedbackDescDef=フィードバックの内容を詳細にお書きください。なお、問題がある場合は、まず右の解決ツールをお試しください。
M_FeedbackDescMiss=情報収集のため、インストールされていないドライバーの名前、日付、バージョン番号をお知らせください。
M_FeedbackDescBlue=右側パネルのレスキューセンターからシステムを復元してください。
M_FeedbackCloseAsk=本当にフィードバックの送信を中止してもよろしいですか？
M_LicenseSucceed=ライセンス認証が完了しました。ご利用ありがとうございます。
M_LicenseFailed=ライセンス%sの認証中にエラー(%d)が発生しました。サポートまでご連絡ください。
M_LicenseExpired=このライセンス %s は有効期限が切れています。さらに利用する場合は OK をクリックして新しいライセンスを購入してください。
M_LicenseExpired2=このライセンスは、特別なライセンスで、有効期限が切れています。さらに利用する場合は OK をクリックして新しいライセンスを購入してください。
M_LicenseExpired3=このライセンス %s は有効期限が切れています。さらに利用する場合は OK をクリックして新しいライセンスを購入してください。
M_LicenseExpired4=%sは、Driver Booster%s専用のプレゼントコードです。 [OK]をクリックして、新しいコードを購入します。
M_LicenseExpired5=%sは、Driver Booster%sのみの有効期間コードです。 [OK]をクリックして、新しいコードを購入します。
M_LicenseExceeded=このライセンス %s ではこれ以上の PC を認証できません。さらに利用する場合は新しいライセンスを購入してください。
M_RegInfoActivated=認証済
M_RegInfoExpired=期限切れ
M_RegInfoExceeded=認証台数超過
M_RegInfoFailed=未認証（%d）
M_RegInfoInvalid=無効
M_RegInfoGiveAway=特別なライセンス
M_RegInfoLifeTime=無期限
M_RegInfoTrial=試用版
M_RegInfoDaysLeft=残り%d日
M_RegInfoDaysLeftX=残り%d日
M_RegInfoNever=なし
M_ExportTitle=-----%s Proのライセンスコード-----
M_ExportState=ライセンス状態： %s
M_ExportCode=ライセンスコード： %s
M_ExportSeat=使用可能台数： %d
M_ExportDate=有効期限： %s
M_WaitUpdating=アップデート中です。しばらくお待ちください...
M_WaitProcessing=処理中...
M_Initiating=初期化中...
M_Scanning=スキャン中...
M_Initializingdot=初期化中
M_Updating=アップデート中...
M_NewVerTitle=Driver Booster v%s にアップデートされました
M_NewVerHint=Driver Boosterバージョン <a>%s</a> にアップデートされました。<a>最新情報</a> をクリックすると、アップデートの内容が確認できます。
M_WhatsNew=アップデート情報
M_BkpLoading=デバイスドライバーを読み込んでいます...
M_NoRstSel=項目が選択されていません。
M_Backup1=初期化中...
M_Backup2=完了！
M_BackupX=バックアップ中：
M_RestorX=復元中：
M_BackupFail=失敗！
M_BackupFailX=(%dできませんでした！)
M_BackupRestore=復元
M_BackPathBad=バックアップの保存先が存在しません。「OK」をクリックすると作成できます。
M_FailAndFeedback=アップデートできませんでした。後でもう一度やり直すか、「OK」をクリックしてフィードバックを送信してください。
M_RebootTimer=15秒後にコンピューターを再起動します。シャットダウンしたくない場合は「キャンセル」をクリックしてください。
M_ShutdownTimer=15秒後にコンピューターをシャットダウンします。シャットダウンしたくない場合は「キャンセル」をクリックしてください。
M_CheckCompat=Driver Boosterを互換モードで起動できません。「OK」をクリックすると問題を修復してプログラムを再起動します。
M_CheckAdmin=Driver Boosterを管理者として実行しなければ、ドライバーをアップデートできません。プログラムが終了されますが、次回からは管理者として実行してください。
M_TipTitle1=インストールに関して
M_TipTitle2=スマート インストール モード
M_InstTip1=1. セキュリティ用ソフトウェアがドライバーのインストールをブロックする場合、一時的に無効化してください。
M_InstTip2=2. グラフィック ドライバーをアップデートする際、画面が真っ暗になったりプログラムがクラッシュしたりすることがあります。作業中のデータを保存して他のプログラムを終了してください。
M_InstTip3=3. ネットワーク ドライバーをアップデートする際、ネットワーク接続が切断されることがあります。
M_InstTip4=ドライバー インストールを停止しています。
M_InstTip5=ゲームなどの全画面タスクが実行中のため、ドライバーの更新が一時停止されています。更新を再開するには、ゲーム、あるいはタスクを終了してから、下のボタンをクリックしてください。
M_SkinBlack=Black
M_SkinWhite=White
M_SkinColor=Colorful
M_SkinInter=Interstellar
M_SkinCraft=Aircraft
M_SkinClear=Readable
M_UninsQuery=本当にこのドライバーをアンインストールしますか？
M_UninsWarn=注：ドライバーをアンインストールすると関連するデバイスが機能しなくなることがあります。
M_UninsWait=アンインストール中...
M_UninsSucc=アンインストールが完了しました！
M_UninsFail=アンインストールできませんでした。
M_RllbkQuery=本当に選択したドライバーを以前のバージョンに戻しますか？
M_RllbkCheck=このアップデートを今後のスキャンから除外する
M_RllbkWarn=注：このドライバーを元に戻すと、関連するデバイスが機能しなくなることがあります。
M_RllbkWait=元に戻しています...
M_RllbkSucc=元に戻しました。
M_RllbkFail=元に戻せませんでした。
M_FeedbackWait=フィードバックを送信...
M_Loading=読み込み中...
M_HeadDevcs=デバイスドライバー
M_HeadGames=ゲームコンポーネント
M_UpdateAll=すべて更新
M_UpdateSel=選択したドライバーを更新
M_UpdateNow=すべて更新
M_UpdateNone=選択なし
M_GameSupports=ゲーム
M_DevcDesc=デバイスドライバーとは、グラフィックカード、チップセット、ワイヤレスデバイスやBluetoothのドライバー、などです。
M_GameDesc=これはゲームに必要なコンポーネントです。クリックして詳細をご覧ください。
M_DCHDrvDesc=これは DCH ドライバーです。クリックして詳細をご覧ください。
M_GameReadyDesc=この更新によりゲーム環境、デバイスの安定性、パフォーマンスの向上がはかれます。クリックして詳細をご覧ください。
M_POPGameReadyDesc=<a>%s</a>のアップデートが可能です。デバイスの安定性とパフォーマンスを強化し、ゲーム体験を向上することができます。
M_UnpluggedDesc=取り外されたデバイスです。クリックして詳細をご覧ください。
M_InstWait=ドライバーのインストール中...
M_Attachments=添付ファイル
M_AttachOversize=画像を添付できませんでした。ファイルサイズは最大で%d MBです。
M_AttachErrorExt=以下の形式のファイルは添付できません。
M_AttachErrExt_1=.ade, .adp, .bat, .chm, .cmd, .com, .cpl, .exe, .hta, .ins,
M_AttachErrExt_2=.isp, .jse, .lib, .lnk, .mde, .msc, .msp, .mst, .pif, .scr,
M_AttachErrExt_3=.sct, .shb, .sys, .vb, .vbe, .vbs, .vxd, .wsc, .wsf, .wsh
M_PopExpTitle1=後 <a>%d</a> <a>日で期限切れです</a>
M_PopExpTitle2=後 <a>%d</a> <a>日で期限切れです</a>
M_PopExpTitleX=後 <a>%d</a> <a>日で期限切れです</a>
M_PopExpTitleE=<a>ライセンスの有効期限が切れています。</a>
M_PopExpText11=あと1日で、ライセンスの期限が切れてしまいます。<a>特別価格</a> で更新して、ドライバーを最新に保ちましょう。
M_PopExpText12=あと %d 日で、ライセンスの期限が切れてしまいます。<a>特別価格</a> で更新して、ドライバーを最新に保ちましょう。
M_PopExpText1X=あと %d 日で、ライセンスの期限が切れてしまいます。<a>特別価格</a> で更新して、ドライバーを最新に保ちましょう。
M_PopExpText211=過去1日間で Driver Booster Pro は、ドライバーの問題を<a>1</a> 個解決しました。Pro ライセンスを更新して PC とゲーム環境の安定性を確保しませんか？<a>特別価格</a> をお見逃しなくご利用ください。
M_PopExpText212=過去1日間で Driver Booster Pro は、ドライバーの問題を <a>%d</a> 個解決しました。Pro ライセンスを更新して PC とゲーム環境の安定性を確保しませんか？<a>特別価格</a> をお見逃しなくご利用ください。
M_PopExpText221=過去 %d 日間で Driver Booster Pro は、ドライバーの問題を<a>1</a> 個解決しました。Pro ライセンスを更新して PC と ゲーム環境を安定性を確保しませんか？<a>特別価格</a> をお見逃しなくご利用ください。
M_PopExpText222=過去 %d 日間で Driver Booster Pro は、ドライバーの問題を <a>%d</a> 個解決しました。Pro ライセンスを更新して PC とゲーム環境の安定性を確保しませんか？<a>特別価格</a> をお見逃しなくご利用ください。
M_PopExpText0=すべての Pro の機能は、利用できなくなりました。Pro ライセンスを更新して PC とゲーム環境の安定性を確保しませんか？<a>特別価格</a> でDriver Booster Pro を更新しましょう。
M_PopBtnOK=OK
M_PopBtnFix=すべて更新
M_PopBtnAct=アップグレード
M_PopBtnView=詳細を見る
M_PopBtnReNew=ライセンス更新
M_PopBtnReAct=今すぐライセンス更新
M_PopLblMore1=>>もっと
M_PopLblMore2=さらに表示
M_ScanOutServ=Driver Booster のバージョンが古すぎるため、データベース サーバーに接続できません。新機能や改善点の盛り込まれた最新の Driver Booster にアップデートして、再度お試しください。
M_ScanNetFail=サーバーに接続できないため、スキャンできませんでした！ネットワーク接続、プロキシ設定、ファイアーウォールを確認してください。それでもスキャンできない場合は、しばらくしてからもう一度お試しください。
M_ScanNetFail1=Driver Booster スキャンサーバーに接続できませんでした。「OK」をクリックして、ネットワーク障害の修復をお試しください。
M_ScanNetFail2=スキャンできませんでした！プログラムかデバイスによりDeriver Boosterがブロックされています。「OK」をクリックして詳細を確認してください。
M_ScanNetProxy=プロキシ設定
M_FileLost=重要なファイルが欠けています。Driver Boosterを再インストールしてください。
M_FileRupt=重要なファイルが破損しています。Driver Boosterをインストールし直し、一度お試しください。
M_TriaPmtInfo=このPCではDriver Booster試用版がなくなったため、無償版がインストールされています。
M_PayToUpdate=PRO版のみの機能です。ご利用になるにはアップグレードしてください。
M_DelayUpdate1=明日からご利用いただけます。今すぐご利用になるにはPRO版にアップグレードしてください。
M_DelayUpdateX=%d日後にご利用いただけます。今すぐご利用になるにはPRO版にアップグレードしてください。
M_SearchDefault=検索
M_DataVersion=データベースバージョン: %s (最新)
M_FileNotFound=見つかりませんでした。
M_UnknownDevice=不明なデバイス
M_Speedup1=ダウンロード高速化
M_Speedup2=高速ダウンロード（残り%d秒）
M_PopFreeUpdate1=<a>%d</a> 個のデバイスでドライバーの更新が必要です。「詳細を見る」をクリックして確認しましょう。
M_PopFreeUpdate2=<a>%d</a> 個のデバイスでドライバーの更新が必要です。「詳細を見る」をクリックして確認しましょう。
M_PopFreeUpdateX=<a>%d</a> 個のデバイスでドライバーの更新が必要です。「詳細を見る」をクリックして確認しましょう。
M_PopPreSaleUpdate=<a>%d </a>ドライバーを更新する必要があります。
M_PopProUpdate=PRO版を有効にすると、追加の<a>%d</a>ドライバーの更新が行われます。
M_PopProInstall=<a>%d</a>ドライバーがダウンロードされ、インストールの準備が整いました。
M_PopPnpDetect=新たに接続したデバイスのドライバーが古くなっています。「詳細を見る」をクリックして確認しましょう。
M_BalloonHint1=バックグラウンドでスキャンを継続し、完了後結果を表示します。
M_BalloonHint2=バックグラウンドでドライバーをダウンロードし、完了後結果を表示します。
M_BalloonHint3=バックグラウンドでドライバーをインストールし、完了後結果を表示します。
M_FixDispQuery=画面の解像度が低いようです。「OK」をクリックすると修正します。
M_BadSystem=システムが破損しているためドライバーを正常にインストールできません。システムの復元が役に立つかも知れません。
M_DeviceUpdateInfo=Driver Booster がアップデートしたデバイスの概要です。
M_DeviceUpdateCount=アップデートされたデバイス: <a>%s</a>
M_NoDeviceUpdateInfo=この PC のデバイスドライバーは最新です。
M_NoDeviceUpdateCount=さらに PC のパフォーマンスを最適化しますか？いますぐ［さらにスキャン］をクリックしてチェック！
M_UpdateEnding=ドライバーの更新を完了しています...
M_StopWait=停止するまで時間がかかる場合があります。しばらくお待ちください...
M_ExpPathFail=エクスポートに失敗しました。別の場所を指定してもう一度お試しください。
M_CrtRstQuery=本当に復元ポイントを作成しますか？
M_CrtRstSucced=復元ポイントの作成が完了しました。
M_RemoveRstQuery=選択した復元ポイントは削除されます。本当によろしいですか？
M_DeleteRstFailed=復元ポイントを削除できませんでした。
M_RscDescDrvBkp=必要な時にいつでも復元できるように、すべてのドライバーをバックアップすることをお勧めします。
M_RscDescDrvRst=現在のバージョンがなんらかの問題の原因になっている場合、ドライバーをバックアップバージョンに復元することができます。
M_RscDescSysRst=お使いのPCを選択した復元ポイントの直前の状態に復元します。最新のものはシステムの安全のため、削除できません。
M_RscDkRstFailDesc=バックアップファイルは削除されたか壊れています。
M_FixErrCount1=%d 個のエラー
M_FixErrCount2=%d 個のエラー
M_FixUnplug1=1 デバイス
M_FixUnplug2=%d デバイス
M_RstTypeInstall=インストール
M_RstTypeUnInstall=アンインストール
M_RstTypeUnknown=不明
M_RstTypeUndo=取り消し
M_RstTypeSystem=システム
M_RstTypeManual=マニュアル
M_RstTypeCrtlUpd=重要な更新
M_CrtRstFailed=復元ポイントを作成できませんでした。
M_RstNoBackup=バックアップはありません
M_SalePopDevErrNme=デバイスエラーを修復
M_SalePopDevErrTle=PRO版にアップグレードして、デバイスエラーを修復
M_SalePopDevErrDsc=ハードウェア問題の解決のため、デバイスマネージャーのエラーコードの検出と修復を行います。
M_SalePopDevErrOne=<a>1 個のデバイスエラー</a> が見つかりました。PRO 版にして修復しましょう
M_SalePopDevErrMre=<a>%d 個のデバイスエラー</a> が見つかりました。PRO 版にして修復しましょう
M_SalePopAcDownNme=高速ダウンロード
M_SalePopAcDownTle=PRO版にアップグレードして、ダウンロード速度をアップ
M_SalePopAcDownDsc=最大 100% ドライバーアップデートを高速化して、数秒で必要なドライバーを手に入れましょう。
M_SalePopAuDownNme=自動ドライバー更新
M_SalePopAuDownTle=PRO版にアップグレードして、自動ドライバー更新を有効に
M_SalePopAuDownDsc=システムが待機状態の時に自動でスキャンとダウンロード、そしてインストールを行い、ドライバーとコンポーネントを更新します。
M_SalePopDrvBkpNme=ドライバーバックアップ＆復元
M_SalePopDrvBkpTle=PRO版にアップグレードして、すべてのドライバーをバックアップ
M_SalePopDrvBkpDsc=ドライバーをバックアップしておけば、必要な時に簡単に復元が可能となり、PCの安全性を高めることができます。
M_SalePopDatabsNme=8.500.000以上のドライバー
M_SalePopDatabsDsc=すでに旧式となった希少なデバイスにも対応したドライバーデーターベースを利用できます。
M_SaleEmbedlblTile=PRO版にアップグレードすると、さらに <a>%d</a> 個のドライバーとコンポーネントを更新できます。
M_PreslEmbedlblTile0=別の<a>%d </a>デバイスドライバーとゲームドライバーを適切に更新できます。
M_SaleEmbedlblTileH=PRO版にアップグレードすると、さらに %d 個のドライバーとコンポーネントを更新できます。
M_SaleEmbedlblTileC=PRO 版にアップグレードして、さらに多くのデバイスドライバーとゲームコンポーネントをアップデートしましょう。
M_SaleScanMorePro=<a>特別セール</a> をクリックすると、他の IObit 製品を特別価格で購入することができます（PRO 版ユーザーのみ）。
M_SaleExclusive=特別セール
M_SaleExtended=より完全な PC の保護と、より安全でクリーンな PC 環境を実現したいですか？
M_SaleNoThanks=不要
M_lblpg1P2=さらに徹底的にPCのパフォーマンス診断をお望みですか？
M_lblpg1P3=<a>さらにスキャン</a> をクリックして、PCのパフォーマンスを最適化するための手段を手に入れましょう。
M_rdbtnpg1Finish=完了
M_rdbtnpg1ScanMore=さらにスキャン
M_FeedbackSCMax=操作を行えませんでした。画像は最大5枚までとなります。
M_FeedbackDelete=操作を行えませんでした。画像は最大5枚までです。
M_DrvLogEmpty=更新履歴がありません。<br>スキャンを実行して使用可能なアップデートを確認してください。
M_DrvLogType1=インストール
M_DrvLogType2=アンインストール
M_DrvLogType3=元に戻す
M_DrvLogType4=復元
M_DrvLogType5=除外リスト
M_DrvLogType6=除外リスト
M_DrvLogType7=復元済み
M_DrvLogType8=除外リスト
M_DrvLogType9=除外リスト
M_DrvUpdInstInfo=次の項目（デバイスドライバー/ゲームコンポーネント）は、<a>%s</a> により自動的に更新されます
M_DrvUpdInstInfo2=次の<a>%d</a> 個の項目（デバイスドライバー/ゲームコンポーネント）は、<a>%s</a> により自動的に更新されます
M_DrvUpdUpdateNow=すべて更新
M_DrvUpdCompleted=更新が完了しました。
M_DrvUpdOK=OK
M_DrvUpdReboot=再起動
M_DrvUpdNeedReboot=更新が完了しました。PCを再起動してください。
M_DrvUpdInstalling=インストール中...
M_DrvUpdCancelling=キャンセル中...
M_DrvUpdStopInfo=キャンセル中です。これには時間がかかることがあります。
M_DrvUpdBllnHint=Driver Booster は、デバイス ドライバとゲームコンポーネントをバックグラウンドで自動的に更新します。
M_DrvUpdMinimize=最小化
M_DrvUpdCancel=キャンセル
M_ActiveToFeedback=フィードバック
M_ActiveForTrial=今すぐ購入
M_ActiveForFree=今すぐアップグレード
M_GuideFaceIOT_Des=iOS デバイスをスキャンし、ジャンクファイルを削除して容量を解放しましょう。
M_GuideFaceIOT_Scan=スキャン
M_GuideFaceSanWithPro=PRO版でさらにアップデート
M_GuideFaceSanWithPro_Des=PRO版にアップグレードすると、さらにのドライバーとコンポーネントを更新できます。
M_GuideFaceSanWithPro_Des_Num=PRO版にアップグレードして、<a>%s</a>以上のデバイスドライバーとゲームドライバーを更新します。
M_GuideFaceView=アップグレード
M_GuideFaceDeviceError=デバイスエラー
M_GuideFaceDeviceError_Des=<a>%s</a> 個のデバイスエラーを修復できます。
M_GuideFaceFix=修復
M_GuideFaceUnplugDevData_lng=無効なデバイスデータ
M_GuideFaceUnplugDevData_Des_lng=<a>%s</a>無効なデバイスのデータをクリーンアップできます。
M_GuideFaceClean=削除
M_GuideFacePCPerScan=PC パフォーマンス の最大化
M_GuideFacePCPerScan_NewDes=PCをクリーンアップ＆最適化して、パフォーマンスを向上させます。
M_GuideFaceScan=詳細を見る
M_GuideFaceUpCountDes=Driver Booster のインストール後 <a>%d</a> 個のドライバーを更新しました。<a>更新履歴を見る</a>
M_GuideFaceHistory=<a>更新履歴を見る</a>
M_GuideFaceUpdated=更新済み
M_GuideFaceDriver=デバイスドライバー
M_GuideFaceComponent=ゲームコンポーネント
M_GuideFaceTitle=おめでとうございます！ 更新が完了しました！
M_GuideFacerdhtmldesCap=オンラインデータベースの更新により、対応するドライバーは今後も増えていきます。
M_GuideFaceFixDone=デバイスエラーが修復されました。
M_GuideFaceCleanDone_lng=無効なデバイスのデータがクリーンアップされます。
M_GuideFaceDeviceError_Des1=<a>%s</a> 個のデバイスエラーを修復できます。
M_GuideFaceUnplugDevData_Des1_lng=<a>%s</a>無効なデバイスのデータをクリーンアップできます。
M_GuideFaceUpCountDes1=Driver Booster のインストール後 <a>%d</a> 個のドライバーを更新しました。<a>更新履歴を見る</a>
M_GuideFaceDriver1=デバイスドライバー
M_GuideFaceComponent1=ゲームコンポーネント
M_GuideFaceCleaned=削除
M_GuideFaceFixed=修正
M_GuideFaceISU_Des=インストールされているプログラムをスキャンして更新を確認します。
M_GuideFaceISU_Scan=スキャン
M_PcPerScanPrivacy=プライバシートレース
M_PcPerScanJunk=ジャンクファイル
M_PcPerScanInternet=インターネット環境の改善
M_PcPerScanRegistry=レジストリエントリ
M_PcPerScanSystem=システム最適化
M_PcPerScanProbDes=%s 個の項目が見つかりました（計 %s 個）
M_PcPerScanProbDes1=%s 個の項目が見つかりました
M_PcPerScanProbDes2=%s 個の項目が見つかりました（計 %s 個）
M_PcPerScanProbDes3=%s 個の項目が見つかりました
M_PcPerScanProbDes6=<a>%d</a> 個の項目が検出されました。 <a>詳細</a>
M_PcPerScanProbDes5=問題は見つかりませんでした
M_PcPerScanTip1=これらはシステムのパフォーマンスに影響します。Advanced SystemCare をインストールして最適化することをお勧めします。
M_PcPerScanTip2=また、Advanced SystemCare をインストールして、PCを常にクリーンで快適に保つことをお勧めします。
M_PcPerScanNoError=問題はありません
M_PcPerScantitleCap=PC パフォーマンス スキャン　詳細
M_PcPerScanInstalling=インストール中
M_PcPerScanRdhtmlblCap=[インストールして修復]をクリックすると、<a>使用許諾契約</a> と <a>プライバシーポリシー</a> に同意した上でインストールを行います。
M_PcPerScanRdhtmlblCap1=[インストール]をクリックすると、<a>使用許諾契約</a> と <a>プライバシーポリシー</a> に同意した上でインストールを行います。
M_PcPerScanOptimizeTitle=システム最適化の詳細
M_PcPerScanOptimizeDesc=これらの項目は、システムのパフォーマンスに影響を及ぼします。Advanced SystemCare をインストールして、最適化しましょう。
M_PcPerScanOptimizeBtn=インストールして最適化
M_ScanWithProDes=PRO版にアップグレードすると、さらに <a>%d</a> 個のドライバーとコンポーネントを更新できます。
M_ScanWithProLevel_0=少し古い
M_ScanWithProLevel_1=古い
M_ScanWithProLevel_2=非常に古い
M_ScanWithProAviailable=利用可能：
M_ScanWithProCmp=未インストール
M_ScanWithProMiss=ドライバー無し
M_ScanWithProPorb=問題あり
M_GuideFaceAutoUpdate=自動ドライバー更新
M_GuideFaceAutoUpdate_Des=自動ドライバー更新を有効にしてドライバーを常に最新の状態に保つ。
M_GuideFaceNoProblem=すべての問題は修正済みです
M_GuideFaceEnable=有効化
M_GuideFaceEnabled=有効
M_GuideFaceSetting=設定
M_GuideFaceSettingDes=自動ドライバー更新が有効です。設定で変更できます。
M_GuideFaceRunASC=Advanced SystemCare を起動して、PCの問題とジャンクファイルをスキャンする。
M_GuideFaceDetails=詳細を見る
M_GuideFaceCareCount=<a>%d</a> 個の項目が見つかりました。Advanced SystemCareをインストールして最適化しましょう。
M_UpdateHistoryDate=日付：
M_UpdateHistoryVersion=バージョン：
M_UpdateHistoryClose=閉じる
M_UpdateHistoryTitle=ドライバー更新履歴
M_UpdateHistoryAllVersion=すべてのバージョン
M_RstModBackupFlder=バックアップの保存先を変更
M_RstBackup=バックアップ
M_RstExpBackupFlder=バックアップの保存先を開く
M_RstRestore=復元
M_RstCreateRstPoint=復元ポイントを作成
M_RstViewRstPoint=システム復元を表示
M_RstSysRstRestore=復元
M_RstSysRstRemove=削除
M_SaleBenefits=PRO版にアップグレードしてさらに便利に
M_SaleFeature1=従来比2倍のデータベースでドライバーをアップデート
M_SaleFeature2=システムの安定性とパフォーマンスの向上
M_SaleFeature3=PCのゲーム性能を向上
M_SaleFeature4=自動ドライバー更新と安心のドライバーバックアップ
M_SaleAllFeatures=すべての機能を見る
M_btnMin.Hint=最小化
M_btnclosewin.Hint=閉じる
M_btnOverall=概要
M_btnOS=OS
M_btnProAndMain=プロセッサとメインボード
M_btnMemDev=メモリ
M_btnDisplay=ディスプレイ
M_btnDrives=ドライバー
M_btnNetWork=ネットワーク
M_btnOther=その他のデバイス
M_btnExport=エクスポート...
M_btnclose1=閉じる
M_Listview_CS0=項目名
M_Listview_CS1=値
M_lblPMTotal=合計
M_lblPMAvl=利用可能
M_lblPMCache=システムキャッシュ
M_lblCCTotal=合計
M_lblCCLimit=限界
M_lblCCPeak=ピーク
M_lblKMTotal=合計
M_lblKMPaged=ページされた
M_lblKMNonepaged=ページされなかった
M_lbllog=IObit システム情報
M_imgLoading=読み込み中...
M_frdlblcpu_u=CPU 使用率
M_rdlblcpu_u_h=CPU の使用履歴
M_rdlblMU=メモリ使用量
M_rdlblPM=物理メモリ
M_rdlblCC=コミットチャージ
M_rdlbKM=カーネルメモリ
M_General=一般
M_Graphics=グラフィック
M_Storage=ストレージ
M_fIO=I/O
M_Video_Mem=ビデオメモリ
M_fOS=OS
M_PM=プロセッサとメインボード
M_fMD=メモリ
M_DV=ドライバー
M_DP=ディスプレイ
M_NW=ネットワーク
M_OD=その他のデバイス
M_CS=コンピュータシステム
M_CN=コンピュータの名前
M_ffUN=ユーザ名
M_ORG=組織
M_OS_Name=OS 名
M_OS_Ver=OS のバージョン
M_fSP=サービスパック
M_fID=プロダクト ID
M_Uptime=システム起動時刻
M_IE_Ver=Internet Explorer のバージョン
M_DX_Ver=Microsoft DirectX のバージョン
M_OGL_Ver=OpenGL のバージョン
M_fReg=レジストリ
M_Max_Size=最大サイズ
M_Cur_Size=現在のサイズ
M_Status=状態
M_fUnknown=不明
M_fYES=はい
M_fCPU=セントラルプロセッサ
M_CPU_Name=CPU の名前
M_CPU_Number=論理プロセッサ数
M_Code_Name=Code 名
M_Man=製造元
M_CCS=現在のクロック速度
M_MCS=最大クロック速度
M_Vol=電圧
M_Ext_Clk=外部クロック
M_SN=シリアル番号
M_CPU_ID=CPU ID
M_fSD=ソケット位置
M_Int_Cache=内部キャッシュ
M_Ext_Cache=外部キャッシュ
M_Borad=マザーボード
M_Mod=モデル
M_BIOS_Name=BIOS の名前
M_BIOS_Ven=BIOS ベンダー
M_SMBIOS_Ver=SMBIOS のバージョン
M_BIOS_Date=BIOS 日付
M_BIOS_Feature=BIOS の特長
M_Pyh_Mem=物理メモリ
M_Mem_Bank=メモリバンク
M_Des=説明
M_Dev_Loc=デバイスロケータ
M_Capacity=容量
M_fSpeed=速度
M_Mem_Type=メモリの種類
M_Form_Factor=フォームファクター
M_Mem_Res=メモリリソース
M_Mem_Total=合計メモリ
M_Mem_Used=使用メモリ
M_Mem_Free=空きメモリ
M_Mem_Usage=メモリ使用量
M_Data_Width=データ幅
M_Disk_Total=ハードディスク合計
M_Disk_Free=ハードディスク空き
M_Name=名前
M_Capability=容量
M_Disk_Drive=ディスクドライブ
M_Media_Type=メディアタイプ
M_Int_Type=インターフェイスの種類
M_Part=パーティション
M_Cylinder=総シリンダ数
M_fHead=総ヘッド数
M_Sector=総セクタ数
M_Track=総トラック数
M_TPC=シリンダあたりのトラック
M_SPT=トラックあたりのセクタ
M_BPS=セクタあたりのバイト
M_Smart_Support=S.M.A.R.T. サポート
M_Temperature=現在の温度
M_IDE_Ctrl=IDE コントローラ
M_fDrive=ドライブ
M_Trans_Rate=転送速度
M_Video_Adapter=ビデオアダプタ
M_Video_Processor=ビデオプロセッサ
M_Video_Arch=ビデオアーキテクチャ
M_Scr_Resolution=画面の解像度
M_DAC_Type=DAC の種類
M_VMem_Size=メモリサイズ
M_VMem_Type=メモリの種類
M_Video_Mode=ビデオモード
M_CRR=現在のリフレッシュレート
M_Driver_Ver=ドライバーのバージョン
M_Driver_Date=ドライバーの日付
M_Monitor=モニタ
M_Scr_Height=画面の高さ
M_Scr_Width=画面の幅
M_Product_Name=製品名
M_Service_Name=サービス名
M_MAC_Addr=MAC アドレス
M_Sound_Dev=サウンドデバイス
M_Mouse=マウス
M_Btns=ボタン
M_Keyboard=キーボード
M_Func_Key=ファンクションキー
M_USB_Ctrl=USB コントローラ
M_Prot_Support=サポートされているプロトコル
M_Memory=メモリ
M_Unnecessaryforgaming=ゲームに不要
M_Refresh=再認証
M_SearchOnline=オンラインで検索
M_OpenFolder=フォルダーを開く
M_SortBy=ソート
M_Description=説明
M_VirtualDeskTitle=ゲームデスクトップでゲームを起動
M_VirtualDeskDesc=中断することなくゲームをプレイするため最大の処理能力を提供し、ゲームの速度のためにメモリを最大に割り当てます。
M_RAMTitle=RAMクリーン
M_RAMDesc=使用可能な物理メモリを増やすために、メモリ使用量を最適化します
M_ClipTitle=クリップボードをクリア
M_ClipDesc=使用していないクリップボードを消去します
M_PowerTitle=ゲーム電源設定を有効にする
M_PowerDesc=最高のパフォーマンスを得るため、電源設定を変更します
M_AutoUpTitle=自動更新を無効にする
M_AutoUpDesc=プログラムの自動更新がゲームを妨害しないようにします
M_EnableGMTitle=Windowsゲームモードを有効にする
M_EnableGMDesc=Windows設定でゲームモードをオンにする
M_ProcDefClose=デフォルトで閉じられたプロセス
M_ProcGroupSafe=閉じる事が推奨されるプロセス
M_ProcGroupOther=その他の工程
M_Process Name=プロセス名
M_PowerSchDesc=ゲームモードに切り替える場合に起動してブーストしてください。
M_ProcessName=プロセス名
M_Property=プロパティ
M_Process=プロセス (%d 個のプロセス、%d 個選択済み)
M_Service=Windows サービス (%d 個のサービス、%d 個選択済み)
M_OtherService=Windows 以外のサービス (%d サービス、 %d 選択済み)
M_Process1=プロセス (%d 個のプロセス、%d 選択済み)
M_Service1=Windows サービス (%d 個のサービス、%d 選択済み)
M_OtherService1=Windows 以外のサービス (%d 個のサービス、 %d 選択済み)
M_Others=その他 (%d 個の項目、%d 選択済み)
M_LvServiceGroupName1=Windowsサービス
M_LvServiceGroupName2=Windows以外のサービス
iobit_lang_SystemOptimizereport=システム最適化レポート
iobit_lang_key_junkfile_group_1=ジャンクファイル (%d 個の項目、%s):
iobit_lang_key_privacy_group_2=プライバシートレース (%d 個の項目、%s):
iobit_lang_key_sysOptimization_group_3=システム最適化 (%d 個の項目):
iobit_lang_key_internetboost_group_4=インターネット環境の改善 (%d 個の項目):
iobit_lang_key_registryclean_group_5=レジストリエントリ (%d 個の項目):
M_TrialSwitch=Driver Booster Free 版に切り替える
M_TrialDur11=過去 <a>%d</a> 日間で、Driver Booster PRO 版は <a>%d</a> 個のドライバーの問題を修正しました。今すぐ購入してドライバーを最新に保ちましょう。
M_TrialDur21=過去 <a>%d</a> 日間で、Driver Booster PRO 版は <a>%d</a> 個のドライバーの問題を修正しました。今すぐ購入してドライバーを最新に保ちましょう。
M_TrialDur12=過去 <a>%d</a> 日間で、Driver Booster PRO 版は <a>%d</a> 個のドライバーの問題を修正しました。今すぐ購入してドライバーを最新に保ちましょう。
M_TrialDur22=過去 <a>%d</a> 日間で、Driver Booster PRO 版は <a>%d</a> 個のドライバーの問題を修正しました。今すぐ購入してドライバーを最新に保ちましょう。
M_TrialDur0=今すぐ購入してドライバーを最新にして、ゲームパフォーマンスを最大化しましょう。
M_TrialToFree=Driver Booster Free 版に切り替えてしまうと、試用版ユーザーだけの特別なセールを見逃してしまうかもしれません。続けてよろしいですか？
M_TrialExp=Driver Booster 試用版は <a>期限切れです</a>。
M_TrialLose0=Driver Boosterの試用期間は<a> 24 </a>時間で終了します。
M_TrialLose1=Driver Booster 試用版の期限はあと <a>1</a> 日で終了します。
M_TrialLose2=Driver Booster 試用版の期限はあと <a>%d</a> 日で終了します。
M_Trial1Remaning=%dドライバーは本日更新できます（試用版の1日あたりの割り当て：1）
M_TrialUpdateDscrptnSingle=PRO 版にアップグレードして、さらに <a>1</a> 個のドライバーやコンポーネントをアップデートしましょう。
M_TrialUpdateDscrptnMulti=PRO 版にアップグレードして、さらに <a>%d</a> 個のドライバーやコンポーネントをアップデートしましょう。
M_SettingAppNotExisted=N/A (存在しない)
M_FeedbackAddImgCount=画像を追加
M_DisabledDriverUpdate=無効にすると、最新のドライバーの更新を見逃して、PCのパフォーマンスを低下させる可能性があります。よろしいですか？
M_UpdateManually=手動で更新にすると、最新の Driver Booster をリアルタイムに入手できない可能性がります。よろしいですか？
M_ISU_Desc1=<a>1</a> 個のソフトウェアが古いままです
M_ISU_Desc2=<a>%s1</a> 個のソフトウェアが古いままです
M_ASCDetail_Desc1=<a>%s1</a> 項目が見つかりました <a>(%s2)</a>
M_ASCDetail_Desc2=<a>%s1</a> 項目が見つかりました <a>(%s2)</a>
M_ASCDetail_Desc3=<a>%s1</a> 項目が見つかりました
M_ASCDetail_Desc4=<a>%s1</a> 項目が見つかりました
M_ASCDetail_Desc5_new=全項目がクリーンアップされました。
M_ASCDetail_Desc10=%s1 アイテムが見つかりました (%s2)
M_ASCDetail_Desc20=%s1 アイテムが見つかりました (%s2)
M_ASCDetail_Desc30=%s1 アイテムが見つかりました
M_ASCDetail_Desc40=%s1 アイテムが見つかりました
M_Title_Check_Position=チェック中（%s%）..
M_Title_Scan_Position=スキャン中（%s%）..
M_ASC_Problem=<a>%s1</a> のジャンクを削除できます。<a>%s2</a> 項目を適化できます。<a>詳細</a>
M_ASC_Problem_1=<a>%s1</a> のジャンクを削除できます。<a>詳細</a>
M_ASC_Problem_2=<a>%s1</a> 項目を適化できます。<a>詳細</a>
M_ASC_Problem_3=<a>%s1</a> のジャンクを削除できます。<a>%s2</a> 項目を適化できます。<a>詳細</a>
M_ASC_Problem_4=<a>%s1</a> 項目を適化できます。<a>詳細</a>
M_ASC_Problem_5=%s1 のジャンクを削除できます。%s2 項目を適化できます。 詳細
M_ASC_Problem_6=%s1 のジャンクを削除できます。%s2 項目を適化できます。 詳細
M_ASC_NoProblem=問題は見つかりませんでした
M_ASC_PrDesc1=+ 1クリックでPCをクリーンアップして最適化します。
M_ASC_PrDesc2=+ PCを最大200%高速化します。
M_ASC_PrDesc3=+ インターネットを最大300%高速化します。
M_ISU_Problem1=<a>%d</a> 個のソフトウェア更新が見つかりました。<a>詳細</a>
M_ISU_Problem=<a>%d</a> 個のソフトウェア更新が見つかりました。<a>詳細</a>
M_ISU_NoProblem=利用可能なアップデートはありません
M_ISU_PrDesc1=+ 古くなったプログラムをすみやかに更新します。
M_ISU_PrDesc2=+ 1クリックで利用可能なすべてのアップデートをインストールします。
M_ISU_PrDesc3=+ 1クリックで人気のプログラムをインストールします。
M_SMGB_Problem=ハードウェアをオーバークロックしてゲームのパフォーマンスを最大<a>130%</a>向上
M_SMGB_NoProblem=ソフトウェアの更新はありません
M_SMGB_PrDesc1=+ <a>スーパーブースト</a>してPCを、最大50%FPSを向上させます。
M_SMGB_PrDesc2=+ <a>自動起動</a>ゲームの起動時のPCパフォーマンス。
M_SMGB_PrDesc3=+<a>リアルタイム</a>ゲーム中のハードウェア温度を監視します。
M_SMGB_PrDesc1_hint=+ PCをスーパーブーストして、最大50%FPSを向上させます。
M_SMGB_PrDesc2_hint=+ゲーム起動時にオートブートしPCのパフォーマンスを向上させます。
M_SMGB_PrDesc3_hint=+ゲーム中のハードウェア温度をリアルタイムで監視します。
M_ISR_PrDesc1_reNew=PC 画面のビデオを 100% 無料で収録します。
M_ISR_PrDesc2_New=任意のビデオ形式で<a>Web会議</a>を録画。
M_ISR_PrDesc3_New=品質を損なわないで4K<a>映画と音楽</a>を録画。
M_ISR_PrDesc4_New=<a>オンラインコース</a>、チュートリアルを録画。
M_ISR_PrDesc5_New=<a>ゲーム画面</a>を1080P/60FPS＆ラグフリーで記録。
M_ISR_PrDesc6_New=1クリックで画面をスクリーンショット。
M_ISR_Recommend=IObit推奨
M_VPN_Title=オプションのオファー
M_VPN_Install=インストール
M_VPN_BoostNow=今すぐ強化
M_VPN_Problem=ワンクリックでゲームを強化し、ネットワーク遅延を最大<a> 50ms </a>に短縮し、iTopVPNでプライバシーを保護します
M_VPN_Desc1=+ <a>高速</a>-超高速のオンラインゲームをお楽しみください
M_VPN_Desc2=+ <a> CODE、PUBG、WOT、Minecraft </a>へのクイックアクセス..。
M_VPN_Desc3=+ <a>安全</ >-IPを隠しての匿名・暗号化通信。
M_VPN_Desc4=+ <a>無料</a>-ウェブサイトのブロックを解除して無料でストリーミング
M_VPN_EULA=”インストール”をクリックすると、iTop VPNをインストールし、その<a> 利用許諾契約</a>と<a>プライバシーポリシー</a>に同意したことになります。
M_ASC_Recommend1=また、Advanced SystemCare をインストールして、PCを常にクリーンで快適に保つことをお勧めします。
M_ASC_Recommend2=Advanced SystemCare をインストールして修正することをお勧めします。
M_ISU_Recommend1=IObit Software Updater を使えば、ワンクリックであなたのプログラムがすべて最新の状態に保たれます。
M_ISU_Recommend2=かんたんにすべてのプログラムを最新に保ちます。IObit Software Updater をぜひご利用ください。
M_SMGB_Recommend=ゲームのパフォーマンスを向上させ、多くの利得をとるには、Smart Game Boosterをインストールすることをお勧めします。
M_EULA_ISU=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で IObit Software Updater をインストールします。
M_EULA_ASC=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で Advanced SystemCare をインストールします。
M_EULA_SMGB="インストール"をクリックすると、Smart Game Boosterをインストールし、その<a>EULA</a>および<a>プライバシーポリシー</a>に同意したことになります。
M_EULA_ISR_NEW=[インストール]をクリックすると、iTop Screen Recorderをインストールし、その<a> 使用許諾契約</a>と<a>プライバシーポリシー</a>に同意したことになります。
M_EULA_ISU_Hint=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で IObit Software Updater をインストールします。
M_EULA_ASC_Hint=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で Advanced SystemCare をインストールします。
M_EULA_SMGB_Hint="インストール"をクリックすると、スマートゲームブースターをインストールし、そのEULAおよびプライバシーポリシーに同意することになります。
M_EULA_ISR_Hint_NEW=[インストール]をクリックすると、iTop Screen Recorderをインストールし、その使用許諾契約およびプライバシーポリシーに同意したことになります。
M_BannerUpgrade=アップグレード
M_BannerUpgradeNow=アップグレード
M_BannerUpgrade00=全てを無料で更新
M_BannerUpgrade1=チェックしてください
M_Guarantee_Normal=さらに PC を快適化しましょう
M_Guarantee_Normal_presl0=年に一度のこの機会に無料でPRO版にアップグレードしてください。
M_IconDesc_Normal=PRO 版なら日本語によるサポート対応で安心してお使いいただけます。
M_IconDesc_Steam=STEAM払い戻しポリシーによって完全に保護されています。
M_Gua_Nromal=テクニカルサポート対応
M_Gua_Steam=STEAM返金ポリシーにより保証
M_Banner_tips=今すぐ最良の条件でPRO版にアップグレードしてください。
M_ISUUrl=手動更新
M_ASCClean=掃除
M_ASCCleaning=クリーニング
M_ASCCleaned=クリーニング完了
M_ExitDriver_Single=Driver Booster PRO版は、システムに<a>1</a>の古いドライバーまたはゲームコンポーネントが残っていることを検出しました。これにより、PCのパフォーマンス低下、システムクラッシュ、ゲームの不具合発生、PCの安定性が脅かされる可能性があります。
M_ExitDriver_Multi=Driver Booster PRO版は、システムに<a>%d</a>の古いドライバーまたはゲームコンポーネントが残っていることを検出しました。これにより、PCのパフォーマンス低下、システムクラッシュ、ゲームの不具合発生、PCの安定性が脅かされる可能性があります。
M_ExitDev_Single=Driver Booster PRO版は、システムクラッシュ、画面のフリーズ、サウンドエラーなし、システムセキュリティリスクなどを起こす<a>1</a>の古いドライバーまたはゲームコンポーネントを検出します。
M_ExitDev_Multi=Driver Booster PRO版は、システムクラッシュ、画面のフリーズ、サウンドエラーなし、システムセキュリティリスクなどを起こす<a>%d</a>の古いドライバーまたはゲームコンポーネントを検出します。
M_FeedItopCap=無料のiTopVPNをインストールして、安全で匿名のサーフィンを楽しんでください。
M_FeedItopAction=インストール
M_rescue1=ドライバーをバックアップする必要はありません。
M_rescue2=すべてのドライバーがバックアップされます。
M_rescue3=ドライバーはバックアップされません。
M_rescue4=システムの復元ポイントは作成されません。
M_ZeroItem1=<a>8,500,000 以上</a>のドライバーの特権更新
M_ZeroItem2=よりスムーズなゲームのためにゲーム ドライバーの更新
M_ZeroItem3=<a>ワンクリック</a>でハードウェアの問題を修正
M_ZeroItem4=<a>2 倍速い</a>速度でドライバをダウンロード
M_ZeroItem1_Data=<a>%d ドライバー</a>は、システムの安定性を向上させるために更新できます
M_ZeroItem2_Data=<a>%d 個のゲーム ドライバー</a>を更新して、ゲームをよりスムーズにすることができます
M_ZeroItem3_Data=<a>%d 個のエラー コード</a>を修正して、ハードウェア パフォーマンスを向上させることができます
M_DevErr_State_fixed=修正済み
M_DevErr_State_ignored=無視された
M_DevErr_State_reboot=再起動が必要
M_DevErr_State_failed=失敗した
M_DevErr_ignore=無視
M_DevErr_unignore=無視しない
M_DevErr_lvcolumn3=操作
M_DevErr_lvcolumn1=装置名
M_DevErr_lvcolumn2=状態
M_DevErr_btn_fix=修正
M_DevErr_btn_ok=OK
M_DevErr_completed=<a>%s</a>エラーが修正されました！
M_DevErr_detected=<a>%s</a>エラーが検出されました！
M_DevErr_noErr=エラーコードを修正する必要はありません。
M_DevErr_msg_reboot=一部のエラーは、システムの再起動後にのみ修正できます。 今すぐ再起動しますか？
M_DevErr_msg_detail=エラーコード%sの原因と解決策
M_DevErr_msg_detail_manual=手動で修正する必要があります
M_Invalid_column1=装置名
M_Invalid_column2=状態
M_Invalid_column3=操作
M_Invalid_completed=<a>%s</a>無効なデバイスのクリーンアップが完了しました！
M_Invalid_detected_Lng=<a>%s</a>無効なデバイスのデータをクリーンアップできます。
M_Invalid_noErr_lng=無効なデバイスデータをクリーンアップする必要はありません。
M_Invalid_ignore=無視
M_Invalid_unignore=無視しない
M_Invalid_ignored=無視された
M_Invalid_Cleaned=掃除した
M_Invalid_noCleaned=掃除が必要
M_Invalid_btn1=掃除
M_Invalid_btn2=OK
M_Set_Driver_nolimit=無制限
M_Offer_Detail_Data=%s1個のアイテムが見つかりました（%s2）<a>レポートを表示</a>
M_Offer_Detail_Data2=%s個のアイテムが見つかりました<a>レポートを表示</a>
M_Offer_Detail_Eula=[%s]をクリックすると、Advanced SystemCareをインストールし、その<a>使用許諾契約 </a>と<a>プライバシーポリシー</a>に同意したことになります。
M_RightBoxLoad=搭載中
M_Main_Status_Dev=<a>%sデバイスドライバ</a>は古くなっています！
M_Main_Status_Game1=<a>%sゲームドライバ</a>は古くなっています！
M_Main_Status_Game2=<a>%sゲームドライバ</a>がインストールされていません！
M_Main_Status_Dev_L=<a>%sデバイスドライバー</a>は古い
M_Main_Status_Game1_L=<a>%sゲームドライバ</a>は古い
M_Main_Status_Game2_L=<a>%sゲームドライバ</a>がインストールされていません！
M_Main_Status_List1=別の<a>%sデバイスドライバ</a>は古くなっています
M_Main_Status_List2=別の<a>%sゲームドライバ</a>は古くなっています
M_Main_Status_List3=別の<a>%sゲームドライバ</a>はインストールされていません！
M_Main_Status_List4=別の<a>%s1デバイスドライバー</a>が古くなっている＆<a>%s2ゲームドライバー</a>が古くなっている
M_Main_Status_List5=別の<a>%s1デバイスドライバー</a>が古く、<a>%s2ゲームドライバー</a>がインストールされていません
M_Main_Status_uptodate=すべてのドライバーは<a>最新</a>です！
M_Main_Status_init=スキャンしてドライバーの状態を確認!
M_Main_Status_Title_Pro=すべてのドライバーは<a>最新</a>です！
M_Main_Status_Title_Free=無料版で、すべてのドライバーが<a>最新</a>です。
M_Main_Status_Title_Free_Banner=Driver Booster無料版は、更新可能なすべてのドライバーを更新しました。
M_Main_Status_SubTitle=<a>%sドライバー</a>はDriverBoosterによって更新されました。 <a>更新履歴の表示</a>
M_OS1=オペレーションシステム
M_Processor=プロセッサー
M_Free=空き
M_Total=トータル
M_Graphics_Card=グラフィックスカード
M_Disk_Storage=ディスクストレージ
M_Audio=オーディオ
M_TrayHint_NoDriver=すべてのドライバーは最新です！
M_IOTOffer1=最高のiPhone/iPadファイル管理ツールです。
M_IOTOffer2=1クリックでiPhone/iPadからPCへのデータ転送が可能です。
M_IOTOffer3=オンラインビデオをダウンロードし、様々なファイル形式に変換します。
M_IOTOffer4=ジャンクファイルを簡単かつ安全にクリーンアップして、iOSデバイスのスペースを解放します。
M_IOTOffer5=iOSデバイスとPC間でコンテンツをワイヤレスで転送します。
M_EulaDest=[インストール]をクリックすると、IOTransferをインストールし、その<a> 使用許諾契約 </a>と<a>プライバシーポリシー</a>に同意したことになります。
M_ListSearch=検索
M_ShareTitle1=試してみる価値！
M_ShareTitle2=素晴らしいスタート！
M_ShareTitle3=よくできた！
M_ShareTitle4=優れた！
M_OneFriends=１人の友達がインストールした
M_NumFriends=%dの友達がインストールした
M_CopyLink=共有リンクがコピーされます。 報酬を得るためにそれを共有してください。
M_NetErr=インターネットに接続していません。 インターネット接続を確認して、もう一度お試しください。
M_ShareQuote=Driver Boosterをダウンロードしてインストールすることで、無料のDriver Boosterライセンスを獲得することができます！ インストール後、Driver Boosterを共有することで、無料のライセンスを獲得することができます。クリックして今すぐダウンロードしてください。
M_1reward=おめでとう！ 1か月間のDriverBoosterPRO版があります。 引き続き、より多くの友人と共有して、より多くの報酬を得てください。
M_3reward=おめでとう！ 3か月間のDriverBoosterPRO版があります。 引き続き、より多くの友人と共有して、より多くの報酬を得てください。
M_6reward=おめでとう。あなたはすべての報酬を手に入れました。
M_GotReward=あなたは報酬を手に入れました。
M_ClickGet=「今すぐ入手」をクリックして報酬を獲得してください。
M_SEMail_Name=あなたの名前を入力してください
M_SEMail_Err1=有効なメールアドレスを入力してください！
M_SEMail_Err2=あなたの名前を入力してください！
M_SEMail_Succ=メールは正常に送信されます。
M_SEMail_Failed=送信に失敗しました。 後でもう一度試すか、別の方法で共有してください。
M_GuideShare=Driver Boosterを共有して、最大<a> 6か月のPRO版 </a>を入手してください。
M_ShareGet=今すぐ入手
M_Boost_VPN_Run=今すぐ実行
M_Boost_VPN_Boost=今すぐ強化
M_Boost_VPN_Install=iTop VPNを実行して、インターネット接続を強化し、セキュリティを確保します。
M_Boost_VPN_No=iTop VPNをインストールして、インターネット接続を強化および保護します。

[Inno_M]
M_PinToTaskbar=アイコンをタスクバーに表示
M_ViewWhatsNew=アップデート情報を見る
M_NewestVer=最新バージョンをご利用です。セットアップは不要のため、自動的に終了します。
M_UninstOld=Driver Booster %s をインストールする前にDriver Booster %sをアンインストールする必要があります。続けますか？
M_UninstOldBeta=Driver Booster Beta %s をインストールする前にDriver Booster Beta %sをアンインストールする必要があります。続けますか？
M_IconDesc=古いドライバーを更新します！

[MessageBox_M]
M_BtnOK=OK
M_BtnCancel=キャンセル
M_BtnYes=はい
M_BtnNo=いいえ
M_BtnRetry=再試行
M_BtnAbort=中止
M_BtnIgnore=除外
M_BtnClose=閉じる

[DB_ExitWndcyri]
lblTitle.Caption=終了する前に
lblLeft1.Caption=リスクフリーでお試しください
lblLeftBottomTxt.Caption=Driver Booster PRO版は、頭を悩ますドライバーの問題をすべて解決します、もしくは無条件で購入から60日以内に全額返金します。
lblLeftBottomTxt.Hint=Driver Booster PRO版は、頭を悩ますドライバーの問題をすべて解決します、もしくは無条件で購入から60日以内に全額返金します。
lblUpdateNow.Caption=今すぐ更新
lblEndsIn.Caption=で終了
lblTxt_Minutes.Caption=数分
lblTxt_Seconds.Caption=数秒
lblTxt_Millisecond.Caption=ミリ秒
btnExit.Caption=出口
btnPurchase.Caption=今すぐ購入
btnPurchase.Hint=今すぐ購入
btnClose.Hint=閉じる
lblDiscount.Caption=70％オフ
btnUpgrade.Caption=今すぐアップグレード

[DB_FormSaleExpired]
lblTop.Caption=ライセンスの有効期限が切れています。
lblTop.Hint=ライセンスの有効期限が切れています。
lblMid1.Caption=心配ありません。
lblMid2.Caption=Pro ライセンスを更新するだけで、さらに1年 PC とゲーム環境の安定性を確保することができます。
lblMid2.Hint=Pro ライセンスを更新するだけで、さらに1年 PC とゲーム環境の安定性を確保することができます。
lblDiscount.Caption=特別価格
lblBottom.Caption=特別なお客様だけに！
lblBottom.Hint=特別なお客様だけに！
btnClose.Hint=閉じる
btnRedeemNow.Caption=今すぐ更新
btnRedeemNow.Hint=今すぐ更新

[frmBugreport]
htmlblNorP1.Caption=Driver Booster に問題が発生しました。 問題検証の為、「送信」をクリックしてデバッグファイルを送信してください。<a>プライバシーポリシー</a>
rdlblSendFailedx.Caption=送信できませんでした。
rdlblSendSuccedx.Caption=送信されました。この問題をできるだけ早く解決するために最善を尽くします。
htmlblSilentP1.Caption=Driver Booster に問題が発生しました。 問題検証の為、「OK」をクリックしてデバッグファイルを送信してください。<a>プライバシーポリシー</a>
rdlblTitle.Caption=バグの報告
btnSendBug.Caption=送信
btnSendBug.Caption.0=送信しています...
rdlblEmail.Caption=E-mail アドレス：
rdlblAsterisk.Caption.0=E-mailアドレスを入力してください
rdlblErrDetails.Caption=エラーの詳細：
btnSendFailed.Caption=OK
btnSendSucced.Caption=OK
btnSilentOK.Caption=OK
lblSolu.Caption=Driver Booster に問題が発生しました。 サポートを受けるには、「今すぐ修正」をクリックしてください。
rdbtnClose.Hint=閉じる
btnSolutionFixBtn.Caption=今すぐ修正

[DB_FormUnplugTool]
btnStart.Caption=スキャン
lblwarning.Caption=注：デバイスデータのみ削除されます。ドライバーファイルは安全に保存されます。
lblToolDesc_lng.Caption=このツールは、コンピューター上の無効なデバイスのデータをクリーンアップするのに役立ちます。 [スキャン]をクリックして確認してください。
lblScanningText.Caption=スキャン中...
btnStop.Caption=中止
btnStop_Resume.Caption=再開
lblComplete.Caption=スキャンが終了しました
lblCompleteDesc_lng.Caption=無効なデバイスは見つかりませんでした。
btnCompleteOK.Caption=OK
btnClose.Hint=閉じる
lblToolCaption_1.Caption=無効なデバイスデータの削除

[DB_FormDevErrorTool]
FormDevErrorTool.Caption=デバイス エラーを修復
lblToolCaption.Caption=デバイスエラーを修復
btnStart.Caption=検出
btnStartDetecting.Caption=検出中...
lblToolDesc_1.Caption=このツールは、デバイスマネージャーでエラーコードを検出して修正するのに役立ちます。
btnRepair.Caption=修正
btnRepairing.Caption=修正中...
lbldetailDesc.Caption=エラーコードの詳細
lblProblemCountDesc.Caption=<a>%s</a> 個のエラーが検出されました。
lblProblemCountDescOne.Caption=<a>1</a> 個のエラーが検出されました。
lblProblemCountDescDone.Caption=修復が完了しました。
lvErrorDisplayErrorDesc.Caption=エラーコード
lvErrorDisplayFixDesc.Caption=修復済
lblNoProblem.Caption=エラーコードは検出されませんでした。
btnOK.Caption=OK
btnRepair_Close.Caption=閉じる
lblProblemCountDesc_ignored.Caption=修復が必要なエラーコードはありません。
lvErrorDisplayStatusIgnored.Caption=除外リスト
btnClose.Hint=閉じる
btnBack.Hint=戻る

[DB_FormNetworkTool]
FormNetworkTool.Caption=ネットワークの不具合を修復
lblToolCaption.Caption=ネットワークの不具合を修復
lblToolDesc.Caption=このツールはネットワークデバイスエラーを検出し、修復します。[検出]をクリックして開始してください。
btnStart.Caption=検出
btnstart_Detecting.Caption=検出中...
btnStart_Fixing.Caption=修復中...
lblHostOpenError.Caption=Hosts ファイルの読み取りと書き込みの権限が拒否されました。これらの権限を確認して許可してください。
lblFixSuccess.Caption=おめでとうございます！
lblfixcontent.Caption=エラーコード %s が検出され、正常に修復されました。
lblfixcontent_ms.Caption=エラーの検出と修復が完了しました。ネットワークへのアクセスが可能になりました。
lblnoProblem.Caption=ネットワークアクセスは正常です。修復の必要はありません。
btnFixsuccOK.Caption=OK
lblFixfailed.Caption=修復できませんでした。
M_NoDriver=ネットワーク デバイスのドライバーがありません。 ツールの Offline Driver Updater でこの問題を解決してみてください。
lblissueerrorcode.Caption=ネットワークデバイス%sのドライバーが見つかりませんでした。サポートに連絡してください。
lblissueunknown.Caption=不明なエラーが検出されました。サポートに連絡してください。
lblissueserver.Caption=ネットワークアクセスは見つかりましたが、サーバーに接続できませんでした。ファイアウォールやネットワークデバイスがブロックしていないか確認してください。
btnerrorOK.Caption=OK
lblmodifiedhostfailed.Caption=修復できませんでした。HOSTS ファイル内の次の行を手動で削除してください。 %s
btnts4_ok.Caption=OK
lblHostmodified.Caption=HOSTS ファイルが意図せず変更されました。「OK」をクリックして修復してください。
lblhostfixsucc.Caption=HOSTSファイルは問題なく修復されました。変更を適用するためDriver Boosterを再起動してください。
btnClose.Hint=閉じる
rdltimetitle.Caption=システムの日付/時刻が正しくないため、サーバーに接続できませんでした。[修復]をクリックすると修正されます。
rdltimefixdone.Caption=システムの日付/時刻が修正されました。
rdltimefixing.Caption=修復中...お待ちください
rdltimefixfailed.Caption=システムの日付/時刻を修正できませんでした。お手数ですが手動で調整してください。
btn_timeok.Caption=OK
btn_timefix.Caption=修復
btn_timefixing.Caption=修復中...
fix_done=修正済
fix_failed=失敗
Column0=IP アドレス
Column1=ホスト名
Column2=状態
OpenHOSTS=HOSTS ファイルを開く

[DB_FormDisplayTool]
FormDisplayTool.Caption=解像度の問題を解決
lblToolCaption.Caption=解像度の問題を解決
btnDetect.Caption=検出
btnDetecting.Caption=検出しています...
lblToolDesc.Caption=グラフィックドライバーのインストールによる解像度の低下を検出・修復します。「検出」をクリックして開始してください。
btnOK.Caption=OK
lblFixSuccess.Caption=修復が完了しました。
lblNoProblem.Caption=解像度は正常です。修復の必要はありません。
lblProblemDesc.Caption=解像度が低下しています。解像度を修復する場合は「修復」をクリックしてください。
btnRepair.Caption=修復
btnRepairing.Caption=修復しています...
lbloldResolution.Caption=元の解像度：
lblnowResolution.Caption=現在の解像度：
btnok_failed.Caption=OK
lblFailedDesc.Caption=修復できませんでした。サポートに連絡してください。
btnClose.Hint=閉じる

[DB_FormSoundTool]
FormSoundTool.Caption=音が出ない問題を解決
lblToolCaption.Caption=音が出ない問題を解決
btnNoSoundDetect.Caption=修復
btnNoSoundDetect_Click.Caption=検出しています...
btnNoSoundDetect_Repairing.Caption=修復しています...
lblwarning.Caption=注意：このツールは問題が発生した場合以外には使用しないでください。
lblhaveatest.Caption=テストする
lblhaveatest_testing.Caption=音声を再生中
lblNoSoundToolDesc.Caption=何の音も聞こえない場合は、「修復」ボタンをクリックしてください。
lblFixContent3.Caption=オーディオデバイスが変更されました：<a>%s</a>
lblFixContent2.Caption=エラーコード %s は修正されました。
lblFixContent4.Caption=次のオーディオデバイスに戻しました：%s
btnFixCancel.Caption=閉じる
btnYeswork.Caption=はい
btnYeswork.CommandLinkHint=問題ありません
btnNotwork.Caption=いいえ
btnNotwork.CommandLinkHint=次の解決法を試す
btnSoundTesting.Caption=テスト
lblDoubleCheck.Caption=音声が出るようになりましたか？
lblFixContent.Caption=オーディオサービスは有効です。
lblNoContinue.Caption=いいえ。引き続き問題を検出します。
lblyesWorks.Caption=はい。問題ありません。
btnRollBackok.Caption=OK
btnRollbackCancel.Caption=キャンセル
lblReapirFailed.Caption=修復できませんでした。
lblTryRollBackAudioDevice.Caption=オーディオデバイスのドライバーを過去の状態に戻すことができます。戻しますか？
lblFailedReason22.Caption=オーディオデバイスのエラーコードは%sです。 [OK]をクリックして、サウンドの問題を手動で修正する方法に関するオンラインチュートリアルにアクセスしてください。
lblFailedReason33.Caption=不明なエラーが発生しました。”OK” をクリックすると、サウンドの問題を手動で解決する方法についてのオンラインチュートリアルが表示されます。
lblFailedReason4.Caption=必要なファイルが見つかりません。Driver Boosterを再インストールして再試行してください。
btnOK.Caption=OK
lblRepairFailed2.Caption=修復できませんでした。
lblFailedReason11.Caption=オーディオデバイス%sのドライバがインストールされていません。 [OK]をクリックして、サウンドの問題を手動で修正する方法に関するオンラインチュートリアルにアクセスしてください。
btnClose.Hint=閉じる
rdhtmlblMoreSolutions.Caption=<a>さらに様々な音声の問題を解決</a>
rdhtmlblMoreSolutions_pnlts4.Caption=<a>さらに様々な音声の問題を解決</a>

[DB_FormSaleTip]
btnUpgrade.Caption=アップグレード
lblEnterCode.Caption=ライセンス入力
lblFeatrues.Caption=全ての機能を手に入れましょう
lblFeatrue1.Caption=850万件以上のドライバー
lblFeatrue2.Caption=エラーコードの検出と修復
lblFeatrue3.Caption=自動ドライバー更新
lblFeatrue4.Caption=ドライバーのバックアップと復元

[DB_FormSaleEmbed]
rdlblpg2More.Caption=詳しく...
rdlblfromPROC.Caption=PRO 版の特徴:
rdbtninfo1.Caption=最新のドライバー、特に Game Ready ドライバーを優先的に入手します
rdbtninfo2.Caption=システムの安定性とゲームパフォーマンスを向上させます
rdbtninfo3.Caption=ドライバーが原因で起きる PC の問題を検証して修正します
rdbtninfo4.Caption=自動でドライバーをアップデートしてバックアップします
rdlblSeeAllC.Caption=すべての機能を確認する

[DB_FormSaleMask]
lblTitle.Caption=Driver Booster PRO版にアップグレードしさらに便利に
rdhtmlbl1.Caption=<a>2倍</a> のデータベース
rdhtmlbl1.Lines.Text=<a>2倍</a> のデータベース
rdhtmlbl2.Caption=より高性能で安全に
rdhtmlbl2.Lines.Text=より高性能で安全に
rdhtmlbl3.Caption=ゲームのパフォーマンスを向上
rdhtmlbl3.Lines.Text=ゲームのパフォーマンスを向上
rdhtmlbl4.Caption=システムのパフォーマンスを向上
rdhtmlbl4.Lines.Text=システムのパフォーマンスを向上
RdLabel1.Caption=より広範囲に渡るドライバーに対応したデータベースの利用
RdLabel2.Caption=自動ダウンロードとドライバーのバックアップでより安定したPC環境に
RdLabel3_lng.Caption=ゲーム関連のドライバーを検出して更新する
RdLabel4.Caption=フリーズ、クラッシュ、バグを削減

[DB_FormSaleScan]
btnClose2.Hint=閉じる
btnpg2Updnow.Caption=今すぐアップグレード
rdlblpg2More.Caption=詳しく...
rdlblpg2P1.Caption=PRO 版なら %s 個以上のドライバーとゲームコンポーネントを更新できます：
rdlblpg2P2.Caption=PRO版にアップグレードしてベストの状態にしましょう。
rdlblpg2SubTitle.Caption=デバイスの状態:
rdlblpg2Title.Caption=まだ問題が残っています！
rdlblRightBBottom_lng.Caption=今すぐPRO版にアップグレードして、これらのドライバーを更新してください。
rdlblTitleC.Caption=Free 版ですべてのドライバーがアップデートされました
rdlblDescC.Caption=今すぐ PRO 版にアップグレードしてさらに多くのデバイスドライバーとゲームコンポーネントをアップデートしましょう。
rdlblfromPROC.Caption=PRO 版の特徴:
rdbtninfo1.Caption=最新のドライバー、特に Game Ready ドライバーを優先的に入手します
rdbtninfo2.Caption=システムの安定性とゲームパフォーマンスを向上させます
rdbtninfo3.Caption=ドライバーが原因で起きる PC の問題を検証して修正します
rdbtninfo4.Caption=自動でドライバーをアップデートしてバックアップします
rdlblSeeAllC.Caption=すべての機能を確認する
TrialTitle_1_M=本日、更新の最大制限に達しました（試用版の1日あたりの割り当て：1）
TrialDesc_M=PRO 版へアップグレードして <a>%d</a> 個のドライバーとコンポーネントをワンクリックでアップデートしましょう。
TrialGet_M=アップグレードをクリックして購入

[DB_FormSalePopup]
btnClose.Hint=閉じる
btnUpgrade.Caption=アップグレード
lblEnterCode.Caption=ライセンス入力
btnCntUpd.Caption=更新を続ける
lblTitleA.Caption=Driver Booster 10 PRO版にアップグレードしさらに便利に
rdhtmlbl1.Caption=<a>2倍</a> のデータベース
rdhtmlbl1.Lines.Text=<a>2倍</a> のデータベース
rdhtmlbl2.Caption=より高性能で安全に
rdhtmlbl2.Lines.Text=より高性能で安全に
rdhtmlbl3.Caption=ゲームのパフォーマンスを向上
rdhtmlbl3.Lines.Text=ゲームのパフォーマンスを向上
rdhtmlbl4.Caption=システムのパフォーマンスを向上
rdhtmlbl4.Lines.Text=システムのパフォーマンスを向上
RdLabel1.Caption=より広範囲に渡るドライバーに対応したデータベースの利用
RdLabel2.Caption=自動ダウンロードとドライバーのバックアップでより安定したPC環境に
RdLabel3_lng.Caption=ゲーム関連のドライバーを検出して更新する
RdLabel4.Caption=フリーズ、クラッシュ、バグを削減
lblTitleB.Caption=Driver Booster PRO版にアップグレードしさらに便利に
lblB1.Caption=ワンクリックでドライバーをアップデート
lblB2.Caption=より広範囲に渡るドライバーに対応したデータベースの利用
lblB3.Caption=デバイスエラーの修復でより安定したPC環境に
lblB4.Caption=システムの待機時にドライバーを自動で更新
lblB5.Caption=ダウンロード速度の高速化
lblB6.Caption=ドライバーのバックアップと安全な更新
lblB7.Caption=システムの安定性とゲームのパフォーマンスの向上
RdLabel5.Caption=現在
RdLabel6.Caption=PRO
lblTitlC.Lines.Text=PRO版にアップグレードして、デバイスエラーを修復
lblDescC.Caption=ハードウェア問題の解決のため、デバイスマネージャーのエラーコードの検出と修復を行います。
lblMore.Caption=PRO版ではさらに多くの機能がご利用いただけます：
Labl1.Caption=自動ダウンロード
Labl2.Caption=自動ダウンロード
Labl3.Caption=自動ダウンロード
Labl4.Caption=2倍以上のデータベース
Desc1.Caption=システムが待機状態の時に自動的にダウンロードを行い、ドライバー更新にかかる時間を節約します。
Desc2.Caption=システムが待機状態の時に自動的にダウンロードを行い、ドライバー更新にかかる時間を節約します。
Desc3.Caption=システムが待機状態の時に自動的にダウンロードを行い、ドライバー更新にかかる時間を節約します。
Desc4.Caption=40万種類以上のデバイスをサポートする、充実のドライバーデーターベースが利用できます。
lblTitleCover.Caption=アップデートを準備中です。
lblInfoCover.Caption=PRO 版にアップグレードして、さらに高度な機能をご利用ください。
lbltle1pgd.Caption=高速ダウンロード
lblinfo1pgd.Caption=PC が待機状態の時にダウンロードを行うことで、自動ダウンロードの速度がアップします。
lbltle2pgd.Caption=自動バックアップ
lblinfo2pgd.Caption=インストール前にドライバーの自動バックアップを行い、より安全に更新を行います。
lbltle3pgd.Caption=より安定した PC へ
lblinfo3pgd.Caption=より多くのドライバーとゲームコンポーネントに対応し、システムの安定性とパフォーマンスが向上します。

[IObitRegister_FrmDB]
btnClose.Hint=閉じる
lblTitle.Caption=クリスマス直前セール
lblTitleDesc.Caption=2016年、最も衝撃的なプライスの待つホリデーシーズンに備えよう！
lblBox.Caption=クリスマス限定
btnNote1.Caption=欠けている＆古くなったドライバを更新
btnNote2.Caption=様々なデバイスエラーを修復
btnNote3.Caption=快適な PC ゲーム環境を実現
btnNote4.Caption=限定版クリスマスギフトを手に入れよう
btnActive_L.Caption=今すぐ購入
btnActive_S.Caption=今すぐ入手
lblActiveDesc.Caption=限定販売！ 早い者勝ち！
lblSecure.Caption=セキュア証明
lblSSL.Caption=SSLにより保護されています
lblNote.Caption=さらなるメリットをお約束します:

[ActionCenter_M]
M_FixAllAC=すべて入手
M_HideAC=非表示
M_ShowAC=表示
M_ShowACTitle=セキュリティとパフォーマンス
M_ShowACDesc=他の推奨プログラムを確認するには「表示」をクリックしてください。セキュリティやパフォーマンスを改善できるプログラムです。
M_ShowACDesc2=セキュリティ強化やパフォーマンスの向上に関する推奨プログラムが非表示になっています。「表示」をクリックすると表示され、インストールすることができます。
M_AC_Installed=インストール済
M_AC_FreeTitle=セキュリティとパフォーマンス
M_AC_FreeHelp_Ins=IObit の推奨プログラムで、PC をもっと安全で快適に使いましょう。
M_AC_FreeHelp_OK=これらのプログラムを定期的に利用して、PC のセキュリティとパフォーマンスをさらに高めましょう。
M_AC_Free_EULA=インストール時の使用許諾契約への同意は、ここで推奨されるIObit製品にも適用されます。
M_AC_Free_ReadEULA=使用許諾契約を読む
M_ShowACTitle2=注：
M_LearnRecommendNote=現在推奨製品はありません。
M_LearnRecommendDesc=[さらに詳しく]をクリックして、他の製品もご覧ください。
M_LearnMore=[さらに詳しく]
M_Scan=スキャン中...
M_Recomm_Ins=推奨: %s をインストール
M_Recomm_Upt=推奨: %s をアップデート
M_none=なし
M_Fix=インストール
M_fixing=インストール中
M_Updating=更新中
M_fixed=インストール済
M_failed=失敗
M_RuningWell=最新版をご利用です。
M_Outdated=古いドライバー
M_NotInstalled=未インストール
M_ACUpdate=今すぐアップデート
M_ASCCaption=システムパフォーマンス向上
M_ASCInfo_NotIns=レジストリエラー、プライバシーの問題、ジャンクファイルがあります。Advanced SystemCare をインストールして最適化し、空き容量を確保しましょう。
M_ASCInfo_NotIns_C=<a>%1s</a> 個のプライバシートレース、 <a>%2s</a> 個のジャンクファイル、 <a>%3s</a> 個のレジストリエラーがあります。Advanced SystemCare をインストールして PC を最適化し、 <a>%4s</a> の空き容量を確保しましょう。
M_ASCInfo_UpToDate=Advanced SystemCareはワンクリックでシステムを高速化し、最適化します。
M_ASCInfo_NeedUpDate=古いバージョンのAdvanced SystemCareをご利用です。
M_ASCDesc=PCをクリーンアップし、高速化します。
M_ASCTopSel=トップセラー
M_ASCTipTitle=詳細
M_ASCTip=主な機能:<br>最高で 2倍 PC を高速化<br>より徹底的にレジストリ問題を修復<br>最高で3倍インターネットを高速化<br>プライバシー トラッキングの防止
M_RunASC=スキャン
M_ASCOffer=ワンクリックで PC をクリーンアップして最適化します。<br>PC を最大 200% 高速化します。<br>インターネット速度を 300% 高速化します。<br>複数の保護機能により、個人情報の漏洩を防ぎます。<br>さらにスムーズな動作のため、PC の状態をリアルタイムで監視します。
M_IMFCaption=マルウェア対策
M_IMFInfo_NotIns=IObitのマルウェア対策ソフトで、より安全なPC環境を手に入れましょう。
M_IMFInfo_NotIns_C=<a>%s</a> 個の脅威が検出されました。IObit Malware Fighter をインストールして削除し PC をマルウェアから守りましょう。
M_IMFInfo_NotIns_C_Single=<a>1</a> 個の脅威が検出されました。IObit Malware Fighter をインストールして削除し PC をマルウェアから守りましょう。
M_IMFInfo_UpToDate=IObit Malware Fighter は様々なマルウェアからPCを保護するソフトです。
M_IMFInfo_NeedUpDate=古いバージョンの IObit Malware Fighter をご利用です。
M_IMFDesc=PCをマルウェアから保護します。
M_IMFTopSel=トップセラー
M_IMFTipTitle=詳細
M_IMFTip=主な機能：<br>あらゆる種類のマルウェアから保護する包括的なリアルタイム保護<br>高速スキャンと高効率な脅威の検出、削除<br>ランサムウェア攻撃を未然に防止<br>より安全なウェブサーフィンとダウンロード<br>その他セキュリティプログラムと完全互換
M_RunIMF=スキャン
M_IMFOffer=包括的なリアルタイム保護であらゆる種類のマルウェアからPCをガード<br>高速スキャンと高効率な脅威の検出、削除<br>ランサムウェア攻撃を未然に防止<br>より安全なウェブサーフィンとダウンロード<br>その他セキュリティプログラムと完全互換
M_SDCaption=ディスク最適化
M_SDInfo_NotIns=ディスクを最適化し、PC の起動とファイルのアクセス速度を向上させましょう。
M_SDInfo_NotIns_C=<a>%d</a> 個の断片化データがディスクに見つかりました。Smart Defrag をインストールしてデフラグを行い、PC の高速化とディスクの性能向上をはかりましょう。
M_SDInfo_UpToDate=Smart Defragはディスクを最適化してパフォーマンスを向上させるソフトです。
M_SDInfo_NeedUpDate=古いバージョンの Smart Defrag をご利用です。
M_SDDesc=ハードディスクをデフラグし、パフォーマンスを改善しましょう。
M_SDTopSel=トップセラー
M_SDTipTitle=詳細
M_SDTip=主な機能:<br>より安全なディスクデフラグ<br>Windows 10 の metro アプリのデフラグに対応<br>ドライブのパフォーマンスを最大化<br>最高のディスク安定性とデータアクセス速度
M_RunSD=デフラグ
M_SDOffer=ファイルアクセスの高速化<br>ハードディスクのパフォーマンスを最大化<br>PCのスタートアップを高速化<br>ゲーム最適化でプレイ環境を向上
M_DLCaption=Password Manager
M_DLInfo_NotIns=Dashlane Password Managerですべてのパスワードを保護、管理しましょう。
M_DLInfo_UpToDate=安心、安全なDashlaneでパスワード忘れを防ぎましょう。
M_DLOffer=簡単で安全にパスワードを管理<br>ユニークなパスワードを生成してアカウントを保護<br>お気に入りのウェブサイトに自動ログイン<br>Windows、Mac、iOS、Android に対応
M_RunDL=管理する
M_LDPInfo_NotIns=PC上でマウスとキーボードを使用してAndroidゲームをプレイします。
M_LDPOffer=PCでAndroidゲームとアプリをプレイできるようにします。 <br>1台のPCで複数のインスタンスを作成することをサポートします。 <br>ゲーム用のプリセットキーボードとマウスコントロール。 <br>ゲームを管理するためのマクロ機能を提供します。 <br>高いFPSとグラフィックスでゲームプレイをパワーアップします
M_AC_FreeTitleHide1=推奨プログラムが表示されていません。
M_AC_FreeTitleHide2=「表示」をクリックすると、セキュリティ強化やパフォーマンスの向上に関する推奨プログラムが表示されます。
M_IUCaption=アンインストールツール
M_IUInfo_NotIns=ワンクリックで不要なプログラム、ブラウザープラグイン、ツールバーを削除しましょう。
M_IUInfo_NotIns_Distrust=<a>%s</a> 個のブラウザ速度を低下させる恐れのあるプラグイン/ツールバーがあります。IObit Uninstaller をインストールして削除しましょう。
M_IUInfo_NotIns_Distrust_Single=<a>1</a> 個のブラウザ速度を低下させる恐れのあるプラグイン/ツールバーがあります。IObit Uninstaller をインストールして削除しましょう。
M_IUInfo_NotIns_C=<a>%s</a> 個のプラグイン/ツールバーが見つかりました。IObit Uninstaller をインストールして不要なものを削除しましょう。
M_IUInfo_NotIns_C_Single=<a>1</a> 個のプラグイン/ツールバーが見つかりました。IObit Uninstaller をインストールして不要なものを削除しましょう。
M_IUInfo_UpToDate=IObit Uninstaller はプログラムやプラグインを徹底的にアンインストールするソフトです。
M_IUInfo_NeedUpDate=古いバージョンの IObit Uninstaller をご利用です。
M_IUDesc=不要なアプリとプラグインを削除しましょう。
M_IUTopSel=トップセラー
M_IUTipTitle=詳細
M_IUTip_lng=約束します：<br>プログラムのアンインストール後に残存を自動削除します<br>インストールログでアンインストールをクリーンアップします<br>頑固なプログラムを完全に削除します<br>悪意のある/広告ブラウザ拡張機能を削除します<br>1-クリックしてすべてのソフトウェア健全性の問題を修正します
M_RunIU=今すぐ実行
M_IUOffer_lng=プログラムのアンインストール後に残存を完全にクリーンアップする<br>プログラムのインストールによって行われたシステム変更を自動ログに記録する<br>通常はアンインストールできない頑固なプログラムを削除する<br>ブラウザ拡張機能とWindowsアプリを簡単に削除する<br>ソフトウェアの脆弱性を検出し、不要なポップアップ通知をブロックする
M_RunSMGB=ブースト
M_SMGBInfo_NotIns=ワンクリックでフレームレートを上げて、より快速でスムーズなゲーム体験を。
M_SMGBInfo_UpToDate=ワンクリックでフレームレートを上げて、より快速でスムーズなゲーム体験を。
M_SMGBInfo_NeedUpDate=古いバージョンの Smart Game Booster をご利用です。
M_SMGBOffer=FPS（フレーム毎秒）を上げて、ワンクリックでゲームのパフォーマンスを向上させます。<br>ハードウェアの温度と使用状況をリアルタイムで監視します。<br>ゲームの視覚効果を最適化するためにGPUをオーバークロックします。<br>PCを分析および評価して、互換性のあるゲームを見つけます（38,000以上 ）。<br>PCとゲームを保護してセキュリティを強化します。
M_RunIOT=今すぐ起動
M_IOTCaption=iPhone マネージャー
M_IOTInfo_NotIns=iPhone のデータ転送、クリーンアップ、高速化はこれ一本。
M_IOTInfo_UpToDate=iPhone のデータ転送、クリーンアップ、高速化はこれ一本。
M_IOTInfo_NeedUpDate=古いバージョンの IOTransfer をご利用です。
M_TipTitle=詳細
M_IOTTip=IOTransfer のポイント：<br>無制限で写真や音楽を転送<br>iOS デバイスからジャンクファイルを安全、簡単に消去<br>動画をダウンロード、変換してiPhone/PCへ<br>ワイヤレスでiPhoneとPC間のファイルを転送
M_IOTDesc=iPhone のデータ転送、クリーンアップ、高速化はこれ一本。
M_TopSel=トップセラー
M_VipTitle=テクニカルサポートが受けられます。
M_AC_ShareTip=友人やご家族の方と共有
M_AC_Pro_Title=ワンランク上のセキュリティとパフォーマンスをお求めの方には、こちらの製品もお勧めします。
M_ACPro_SubTitle=Advanced SystemCare PROと併用すると相乗効果が得られます。
M_ACPro_SubTitle_AU=Advanced SystemCare Ultimateと併用すると相乗効果が得られます。
M_ActionCenterTitle_Perfectly=全プログラムが最新版です。
M_ACPro_SubTitle_db=Driver Booster PRO版のお得な更新ライセンスを今すぐ購入しましょう。
M_SubTitle_Perfectly=以下のプログラムを定期的に利用することで、PCのセキュリティとパフォーマンスを高めることができます。
M_ShowACTitlePro=テクニカルサポートが受けられます。
M_ShowACDescPro=「表示」をクリックしてIObit推奨製品をご覧ください。
M_AC_ProShareMail=Eメールで共有
M_AC_ProShareFB=Facebook でシェア
M_AC_NoMailCLient=メール設定がされていないため、処理を実行できませんでした。
M_AC_Pro_Title2=PC のセキュリティとパフォーマンスを高める製品をおすすめしています。Driver Booster PRO ユーザーの皆様だけの特別価格で提供しております。ぜひお試しください。
M_iTopInfo_NotIns=オンラインセキュリティ用に無料で高速かつ安全なVPNサービスをお試しください。
M_iTopInfo_UpToDate=オンラインセキュリティ用に無料で高速かつ安全なVPNサービスをお試しください。
M_RuniTop=今すぐインストール
M_iTopOffer=国境のないインターネットをお楽しみください<br>世界中のストリーミングWebサイトへのアクセス<br>どこでも地域ロックされたゲームをプレイ<br>パブリックWi-FiでIPアドレスを非表示<br>無料トライアル、超高速かつクラス最高の暗号化
M_newiTopOffer=プライベート-サーフィン中は匿名のまま。<br>安全-IPを非表示にしてインターネット接続を暗号化。<br>高速-超高速のオンラインブラウジングをお楽しみください。<br>無料-ウェブサイトのブロックを解除して無料でストリーミングします。<br>ショートカット-クイックアクセス Netflix、HBO、PUBGへ..
M_ITOPDesc=オンラインで追跡不可能な匿名性を保つ
M_ITOPTip=約束：<br>オンラインプライバシーを保護する<br>世界中の1800以上のサーバー<br>ストリーミングとゲームを自由に<br>ブロックされたコンテンツにアクセスする<br>複数のデバイスがサポートされる
M_BuyIMF=今すぐ購入
M_BuyDB=今すぐ購入
M_BuySD=今すぐ購入
M_BuyIU=今すぐ購入
M_BuySM=今すぐ購入
M_BuyASC=今すぐ購入
M_BuyIOT=今すぐ購入
M_SU_UpdateAll=すべて更新
M_SU_ActiveAutoUpt=自動アップデートを有効化
M_SU_Title=Software Updater
M_SU_Help=重要なプログラムを最新の状態に保ちます。
M_SU_Ignored=除外済み
M_SU_Upting=更新中
M_SU_Update=更新
M_SU_UptoDate=最新
M_SU_StopIg=除外しない
M_SU_Ignore=除外
M_SU_NewVer=最新バージョン:
M_SU_InsVer=現バージョン:
M_Hot=HOT
M_AoMeiBackupperCaption=AOMEI Backupper Pro
M_AoMeiBackupperInfo_NotIns=最高のシステムとハードドライブのバックアップツール
M_AoMeiBackupper_UpToDate=最高のシステムとハードドライブのバックアップツール
M_AoMeiBackupperProDec=究極の PC バックアップツールです。
M_RunAoMeiBackupper=今すぐ起動
M_BuyAoMeiBackupper=今すぐ購入
M_AoMeiBackupperTipTitle=詳細
M_AoMeiBackupperTip=AOMEI Backupper Pro の特徴:<br>システム、ハードディスク、ファイルのバックアップがたったワンクリックで行えます。<br>システムを迅速かつ確実に復元します。<br>HDD を SSD へ、HDD を HDD、SSD を SSD へクローンします。<br>ソースファイル、フォルダーをリアルタイムで同期します。
M_Moffer_Title=IObit のおすすめ
M_Close=閉じる
M_Cancel=キャンセル
M_Moffer_Install=インストール
M_Moffer_NoteEP=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で %s をインストールします。
M_Moffer_Refund=<a>注：</a> 30日以内に払い戻しを受けることができます。 <a>払い戻しポリシー</a>をお読みください。
m_OperaCaption=Opera ブラウザー
M_OperaInfo_NotIns=広告ブロック、バッテリーセーバー内蔵、無料でVPNサービスを受けられる高速で安全なブラウザーです。
M_OperaOffer=広告をブロックしてウェブページのロードを高速化。<br>1時間以上長く閲覧可能。<br>無料 VPN サービスでプライバシーも保護。
M_ISUCaption=ソフトウェアアップデーター
M_ISUInfo_NotIns_C=<a>%d</a> 件のプログラムが古くなっています。IObit ソフトウェアアップデーターをインストールして、ワンクリックで全て更新しましょう。
M_ISUInfo_NotIns_C_Single=<a>1</a>件のプログラムが古くなっています。IObit Software Updater をインストールして、ワンクリックですべて更新しましょう。
M_ISUInfo_NotIns=ワンクリックで全ての重要なプログラムを更新・インストールします。
M_ISUInfo_UpToDate=IObit ソフトウェアアップデーターはあなたの全ての重要なプログラムを最新に保ちます。
M_ISUInfo_NeedUpDate=IObit ソフトウェアアップデーターが古くなっています。
M_ISUOffer=古いプログラムをできるだけ早く自動更新<br>1-クリックして利用可能なすべてのプログラム更新をインストールします<br>1-クリックして必要なすべての人気のあるプログラムをインストールします<br>クリーンなプログラムは厳格なテストに合格し、バンドルウェアはありません
M_ConnectifyInfo=PC を Wi-Fi ホットスポットにして、すべてのデバイスにインターネットを共有する
M_ConnectifyTip=Connectify Hotspot の特徴:<br>PC からすべてのデバイスにインターネットを共有<br>既存の Wi-Fi ネットワークの範囲を拡大<br>接続済みデバイスとホームネットワークを接続<br>ホットスポットに接続しているデバイスの広告をブロック
M_ProRoboFormInfo=パスワードの書き留めにさようなら。
M_ProRoboFormTip=RoboForm Password Manager：<br>すべての主要ブラウザーでWebサイトに1クリックでログイン<br>強力でユニークなパスワードを生成<br>すべてのデバイスに1つのライセンス
M_RoboForm_NotIns=ロボフォームを使えばパスワードはもう書き留めなくていいんです。
M_RoboForm_UpToDate=ロボフォームを使えばパスワードはもう書き留めなくていいんです。
M_RoboForm_Info_NeedUpDate=RoboForm Password Managerを使ってパスワードを書き留めにさようなら。
M_RoboForm_Moffer=ウェブサイトにワンクリックでログイン<br>強力でユニークなパスワードを生成<br>AES-256ビットの暗号化と2要素認証をサポート<br>Windows/ Mac/ iOS/ アンドロイドで主要なブラウザに対応<br>他のパスワード管理やブラウザから簡単にデータをインポート
M_TagCaption=IObit推奨
M_ISRInfo_NotIns=PC 画面を高品質で無料収録します。 収録制限なし。
M_ISRInfo_UpToDate=PC 画面を高品質で無料収録します。 収録制限なし。
M_ISRInfo_NeedUpDate_New=iTop ScreenRecorderは古くなっています。
M_ISROffer_New=PC 画面のビデオを 100% 無料で収録できます。<br>あらゆるファイル形式でビデオ会議を収録できます。<br>品質ロスなく 4K 映画や音楽を収録できます。<br>オンライン コースを収録し、ビデオ チュートリアルを作成します。<br>遅延のないビデオを作成します。 1080P/60 FPS でゲームプレイをキャプチャします。
M_ISRDesc=PC画面とウェブカメラを同時に録画可能。
M_ISRTip_New=PRO 版でできること: <br>HD & 4K ビデオを録画する<br>ご自分のロゴを入れて、著作権を保護する<br>高FPSで録画がよりスムーズに<br>録画されたビデオを編集可能
M_DPMInfo_NotIns=デジタルライフに欠かせないパスワードの管理を、安全かつシンプルに、しかも無料で。
M_DPMInfo_UpToDate=デジタルライフに欠かせないパスワードの管理を、安全かつシンプルに、しかも無料で。
M_DPMInfo_NeedUpDate=DualSafe パスワード マネージャーが更新されていません。
M_DPMOffer=無制限 - パスワードや支払いなどを無制限に保存できます。<br>簡単 - クリックするだけでパスワードを自動保存および自動入力できます<br>安全 - 強力で一意のパスワードを生成できます<br>安全 - クラス最高の暗号化でデータを保存できます<br> 自動 - 自動同期で無制限のデバイス間でアクセス
M_PDFInfo_NotIns=無料でPDFを編集、変換、圧縮できる！
M_PDFOffer=PDFをWord、Excel、JPGに変換<br>PDFを直接に編集可能!テキスト、画像、スタンプなどを追加できる<br>PDFのページを整理、個別なページだけを書き出す可能<br>より多くの機能：PAFの結合、圧縮、電子署名、フォームへの記入"
M_PDFDesc=誰でも簡単にPDFファイルを編集・変換・圧縮できる
M_PDFTip=機能：<br>数クリックでPDFファイルを編集し、変換。<br> 品質を落とさずにPDFファイルのサイズを圧縮。<br>強力なパスワードでPDFファイルを保護。<br>PDFの透かしを削除または自作可能。
M_MiniToolInfo_NotIns=失われたデータをすばやく簡単に回復します。 それは無料です。
M_MiniToolOffer=数回クリックするだけで、失われたデータや削除されたデータを復元できます。<br>無料、高速、正確なデータ復元パフォーマンス。<br>HDD、SSD、USBフラッシュ、SDカードと互換性があります。<br>100以上のデータタイプの写真、 ビデオ、オーディオ、ドキュメント。<br>プロの編集者やエキスパートユーザーに強くお勧めします。
M_IPBInfo_NotIns=
M_IEDInfo_NotIns=散らかったデスクトップとはおさらばし、より効率的なワークスペースをお楽しみください。
M_IEDInfo_UpToDate=散らかったデスクトップとはおさらばし、より効率的なワークスペースをお楽しみください。
M_IEDInfo_NeedUpDate=iTop Easy Desktop は時代遅れです。
M_IEDOffer_New=ボックスでデスクトップのファイルとフォルダを整理<br>すばやくアクセスできるようにフォルダ ポータルを作成<br>デスクトップを自分のスタイルでパーソナライズ<br>クイック検索とホットキーによるクイック アクセス<br>不正アクセスからファイルを保護
M_TDPInfo_NotIns=個人のフォルダとデータを保護、ロック、非表示にします。 早くて安全！
M_TDPTip=私たちは約束します：<br>パスワードでプライベートファイルを保護します。<br>個人用フォルダをロックして不正アクセスを制限します。<br>ファイルとフォルダを覗き見から隠します。<br>ロックされたファイルを二重に保護します。
M_TDPDesc=パスワードは、不正アクセスから個人データを保護します。
M_IDRInfo_NotIns=自宅で失われたあらゆる種類のデータとファイルをプレビューして復元します。 簡単＆クイック！
M_IDRTip=私たちは約束します：<br>あらゆるシナリオで失われたファイルを回復します。<br>最大95％の回復率。<br>ほぼすべてのストレージデバイスから回復します。<br> 1000以上のファイル形式がサポートされています。
M_IDRDesc=失われたあらゆるデータを復元します。
M_IEDOffer=デスクトップのファイルとフォルダをボックスで整理<br>すばやくアクセスできるようにフォルダー ポータルを作成する<br>デスクトップをすっきりさせるクイックハイド<br>デスクトップを自分流にカスタマイズ<br>ホットキーによるクイック検索とクイック アクセス
M_IVBInfo_NotIns=iTopVPNブラウザは古くなっています。
M_IVBInfo_UpToDate=高速、プライベート、広告なし、VPNが組み込まれたシークレットブラウザ。
M_IVBOffer=ショッピングと銀行のデータを保護する<br> IPを非表示にしてオンラインデータを暗号化する<br>専用の高速VPNチャネル<br>リアルタイムでオンライントレースをクリアして細断処理する<br>悪意のあるウェブサイトやリンクをブロックする<br>広告をブロックする 高速で安全なブラウジングのために
M_ISROffer=PC 画面のビデオを 100% 無料で収録できます。<br>あらゆるファイル形式でビデオ会議を収録できます。<br>品質ロスなく 4K 映画や音楽を収録できます。<br>オンライン コースを収録し、ビデオ チュートリアルを作成します。<br>遅延のないビデオを作成します。 1080P/60 FPS でゲームプレイをキャプチャします。
M_ISRTip=PRO 版でできること: <br>HD & 4K ビデオを録画する<br>ご自分のロゴを入れて、著作権を保護する<br>高FPSで録画がよりスムーズに<br>録画されたビデオを編集可能

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=手動アップデート
lblActiveTitle.Caption=アップデートの手間を省きませんか？
btnActiveAutoUpt.Caption=自動アップデートを有効化
btnDonotShow.Caption=今後表示しない
lblClose.Caption=閉じる

[DB_FormGuideInterface]
lblTitle.Caption=すべてのドライバーは最新です！
lblDes.Caption=オンラインデータベースの拡大により、対応するドライバーは今後も増えていきます。
lblHistoryView.Caption=更新履歴を見る
lblScanMore.Caption=さらにスキャン
rdhtmlbldes.Caption=オンラインデータベースの拡大により、対応するドライバーは今後も増えていきます。
btnClose.Hint=閉じる
btnDisappear.Hint=戻る
btnMax.Hint=最大化
btnMin.Hint=最小化
btnRestore.Hint=復元

[DB_FormPcPerScan]
lbltitle.Caption=PC パフォーマンス スキャン
lblScanTitle.Caption=PC パフォーマンス チェック
lblTipCap.Caption=問題は見つかりませんでしたが、クリーンで高速なPC環境を保つために Advanced SystemCare をインストールしてスキャンすることをお勧めします。
rdhtmlTitle.Caption=<a>%d</a> 個の項目が見つかりました。<a>詳細を見る</a>
btnfix.Caption=インストールして修復
btnstop.Caption=停止
btnInstall.Caption=インストール
btnclose.Hint=閉じる

[DB_FormScanWithPro]
lblTitle.Caption=PRO版でさらにアップデート
btnUpgrade.Caption=アップグレード
lblLicense.Caption=ライセンス入力
btnclose.Hint=閉じる

[ACD_frmActionCenter]
lbl_Cancel.Caption=キャンセル
lbl_Min.Caption=最小化
btnClose.Hint=閉じる

[ACD_M]
M_Downloading=ダウンロード中：
m_Installing=インストール中...
M_DiskIsFull=ディスクの空き容量が足りません。
M_NetError=ネットワーク エラーによりダウンロードできません。時間をおいてお試しください。
M_Tips=ダウンロード中です。アイコンをダブルクリックすると詳細が見られます。
M_AreSure=アクションセンターのダウンローダーを終了しますか？
M_AreSure_IObit=IObit ダウンローダーを終了しますか？
M_TipFixing=インストール中...
M_MD5Faild=ダウンロードしたファイルが破損しています。もう一度やり直してください。
M_Speed=速度:

[DB_FormIgnoreDevUpdate]
btnClose.hint=閉じる
lblNote.Caption=注：除外した更新やデバイスは、設定で除外リストから外すまでスキャンされません。
chkIgnoreOnce.Caption=このアップデートを除外
chkIgnoreAll.Caption=このデバイスのアップデートを除外
btnNo.Caption=いいえ
btnYes.Caption=はい
chkNotRemind.Caption=今後は表示しない

[DB_FormBoostDetails]
lblTtitle.Caption=ゲームブースト 詳細
lblInfo.Caption=次の最適化を実行してゲームのパフォーマンスを向上させましょう。
btnClose.Hint=閉じる

[DB_FormBoostConfigure]
lblCaption.Caption=設定-ブースト時に選択したアイテムを最適化します
btnBoost.Caption=ブースト
btnClose.Hint=閉じる
btnProcess.caption=プロセス
btnService.caption=サービス
btnOthers.caption=その他
lblRecommend.Caption=推奨された
lblLoading.Caption=読込中...

[DB_FormGiveawayExpired]
lblOops.Caption=おっとっと！
lblYour.Caption=サブスクリプションの有効期限が切れています
btnClose.Hint=閉じる
lblCaption.Caption=しかし、Driver Booster PRO版は再び利用できます。史上最高の割引率で今すぐご利用ください。
lblUsers.Caption=-プレゼントユーザー限定-
btnRedeem.Caption=%sオフで利用

[DB_FormTrialExp]
rdlblfromPROC.Caption=PRO 版をおすすめする理由:
rdbtninfo11.Caption=不足や古い問題のあるドライバーをすばやく修正します
rdbtninfo22.Caption=ゲームコンポーネントとゲーム対応ドライバーを優先的に入手します
rdbtninfo33.Caption=ワンクリックでより良いゲーム体験のためにシステムをブースト
rdbtninfo44.Caption=ドライバーによって引き起こされる頭の痛いPC問題をトラブルシューティングと修正
rdlblSeeAllC.Caption=すべての機能をみる
rdbtnBuyNow.Caption=今すぐ購入
rdlblEnterCode.Caption=ライセンス入力
rdlblRemaind.Caption=後で通知
rdlbl60Day.Caption=60日間返金保証
rdbtnClose.Hint=閉じる

[DB_FrameSaleTrialUpd]
lblFeatures.Caption=機能
lblTrial.Caption=試用版
lblPro.Caption=PRO
lblTxt1.Caption=最新のドライバーをスキャンする
lblTxt2.Caption=数量制限なしでドライバーを更新する
lblTxt33.Caption=システムがアイドル状態のときのドライバーを自動更新
lblTxt44.Caption=より良いゲーム体験のためにPCをブースト
lblTxt55.Caption=より安全なPCのためにデバイスエラーを修正
lblTxt66.Caption=安全な復元のためのドライバーをバックアップ
lbl1PerDay.Caption=1日1回
lblLicense.Caption=ライセンス入力
btnUpgrade.Caption=今すぐアップグレード
lbl60day.Caption=60日間返金保証
btnClose.Hint=閉じる

[DB_FormTransform]
lblTitle.Caption=Driver Booster アンインストール
lbl1.Caption=Free 版に変更し、ワンクリックでドライバーのアップデートを続けましょう。
lbl2.Caption=Driver Booster Free
lbl3.Caption=1億8000万人以上のユーザーが選択
btn1.Caption=大規模ドライバーデータベース (6.500.000+)
btn2.Caption=WHQL ドライバーをワンクリックで安全にアップデート
btn3.Caption=より良いゲームパフォーマンス
btn4.Caption=ネットワークの問題、音が出ない問題、解像度の問題等を修正
btn5.Caption=システムのフリーズとクラッシュを軽減
btnFree.Caption=Free 版に変更する
btnUninstall.Caption=アンインストールのみ行う
btnCancel.Caption=キャンセル
btnClose.Hint=閉じる

[DB_AutoupdateFormMain]
rdlbltitle.Caption=Driver Booster アップデート
rdlblGetting.Caption=アップデートを確認しています。お待ちください...
rdlblUpdateCancel.Caption=キャンセル
rdlbllater.Caption=後で決める
rdlblNew.Caption=Driver Booster の新しいバージョンが利用できます！
rdbtnClose2.hint=閉じる
rdbtnActiva.Caption=アップグレード
rdlblAcTitle.Caption=おめでとうございます！
rdlblDownMin.Caption=最小化
rdlblProxy.Caption=プロキシ設定
rdbtnUpdate.Caption=今すぐアップデート
rdlblStartCancel.Caption=キャンセル

[Autoupdate_M]
Lan_Activate_M=最新版のプログラムをご利用です。
Lan_ActivateDesc_M=手動更新にうんざりしていませんか？ 今すぐ <a>自動更新を有効</a> にすると、常に最新バージョンが自動的に使用されます！
Lan_Download_M=ダウンロード中 (%s)…
Lan_PatchUpdate_M=Driver Booster %s が利用可能です。「今すぐアップデート」をクリックして、最新の機能を手に入れましょう。
Lan_FileNew_M=最新のアップデートが利用可能です！
Lan_FileUpdate_M=「今すぐアップデート」をクリックして、最新の機能を手に入れましょう。
Lan_Cong_M=おめでとうございます！
Lan_Succ_M=アップデートが完了しました。
Lan_Failed_M=アップデート情報を取得できませんでした。後で再度お試しください。
Lan_OK_M=OK
Lan_Now_M=今すぐアップデート
Lan_AreSure_M=本当にアップデートファイルのダウンロードを中止しますか？
Lan_NOupdate_M=すでに最新バージョンをお持ちです。アップデートの必要はありません。
Lan_Retry_M=再試行
Lan_whatnew_M=アップデート情報
Lan_ANew_M=新しいバージョンが利用可能です！
Lan_Newdesc_M=Driver Booster %s が利用可能になりました。 [今すぐ更新]をクリックして、最新の機能と改善を入手します。

[DB_FormPromoteISU]
rdbtnStop.Caption=停止
rdlblupdateDesc.Caption=すべてのプログラムを簡単に最新に保つには、IObit Software Updaterをインストールすることをお勧めします。
rdbtnInstall.Caption=今すぐインストール
rdhtmlblClick1.Caption=「今すぐインストール」をクリックすると、IObit Software Updaterをインストールし、その<a>使用許諾契約</a>および<a>プライバシーポリシー</a>に同意することになります。
rdlblNoupdateTitle.Caption=ソフトウェアの更新は利用できません
rdlblNoupdateDesc.Caption=IObit Software Updaterをインストールすると、インストールしたプログラムをワンクリックで常に最新の状態に保つことができます。
rdbtnClose.hint=閉じる
Lan_founds_M=<a>%d</a>ソフトウェアの更新が見つかりました
Lan_found_M=<a>1</a>ソフトウェアアップデートが見つかりました
Lan_new_M=新しいバージョン：

[DB_FrmNetwork]
lblProxyAddr.Caption=ホスト：
lblProxyPort.Caption=ポート：
lblProxyUser.Caption=ユーザー名：
lblProxyPass.Caption=パスワード：
chkProxy.Caption=プロキシを使用
chkProxy0_new.Caption=プロキシなし
chkProxy1_new.Caption=システムのプロキシ設定を利用する
chkProxy2_new.Caption=プロキシをカスタマイズする

[DB_FrmPageDrivers]
lblDownPath.Caption=ダウンロードフォルダー（ダウンロードしたすべてのドライバーをこのフォルダーに保存します）：
btnDownPath.Caption=参照...
lblBackPath.Caption=バックアップフォルダ（すべてのバックアップドライバをこのフォルダに保存します）：
btnBackPath.Caption=参照...
chkAutoBackup.Caption=ドライバーをインストールする前に自動的に復元ポイントを作成
chkAutoBackup2.Caption=ドライバーをインストールする前に自動的にバックアップ
chkAcceDown.Caption=ドライバー更新の際にダウンロードを加速する
chkAutoDelete.Caption=インストールが完了したドライバーのインストーラーを自動的に削除
lblDrvVerCount_lng.Caption=ドライババックアップ用に保存されたバックアップバージョンの最大数：

[DB_FrmScan]
chkAutoScan.Caption=プログラムを起動した際に自動でスキャン
chkWhqlTest.Caption=WHQL試験で認定されたドライバーのみ表示
lblWhqlTestDesc.Caption=WHQL (Windows Hardware Quality Lab) 試験はMicrosoft社の定める試験で、サードパーティー製のハードウェアやソフトウェアの、ドライバー更新における安全性を保障するものです。この認可を受けていないドライバーをインストールした場合、互換性の問題やシステムの誤作動等が発生する可能性があります。
chkScanPnp.Caption=初めて接続したデバイスを自動的にスキャン
chkScanGame.Caption=ゲームコンポーネントをスキャン
lblScanSubhead1.Caption=スキャンの優先度:
chkCapability_lng.Caption=最新版を優先
chkSteady_lng.Caption=安定性を優先

[DB_FrmGeneral]
chkCloseAction.Caption=プログラムを閉じた際にシステムトレイに最小化
lblLanguage.Caption=言語：
lblTrans.Caption=透明度：
lblFontSize.Caption=文字サイズ：
btnFontSize1.Hint=小
btnFontSize2.Hint=中
btnFontSize3.Hint=大
chkSaveWndRct.Caption=前回のプログラム終了時のウィンドウのサイズと位置を記憶する
chkAnimateOff.Caption=プログラムのアニメーション効果をオフにします（構成が少ないPCに推奨）
chkSkipUAC.Caption=ユーザーアカウント制御の警告をスキップする
lblSidebar.Caption=サイドバーのスタイル
lblDetail.Caption=詳細モード
lblClassic.Caption=クラシックモード

[DB_FrmIgnore]
lblIgnoreList.Caption=次のリストに表示されているデバイスは、スキャン対象から除外され更新が行われません。
btnRestore.Caption=元に戻す
lvIgnoreList.Columns[0].Caption=デバイス名
lvIgnoreList.Columns[1].Caption=バージョン

[DB_FrmFocus]
lvFocusApps.Columns[0].Caption=項目名
lvFocusApps.Columns[1].Caption=説明
btnAutoFocus.Caption=自動サイレントモード
lblPageFocusDesc1.Caption=全画面タスク、または指定されたプログラム/ゲームが実行されている間は、自動でサイレントモードに切り替えます。サイレントモードでは、現在の作業に集中できるように Driver Booster からの通知が表示されません。
btnFocusWin10.Caption=Windows 10 の集中モード（バージョン1803以上）との互換性があります
lblPageFocusDesc2.Caption=指定されたプログラム/ゲーム
btnFocusAdd.Caption=追加
btnFocusDelete.Caption=削除

[DB_FrmScheduler]
lblSchedulerDesc.Caption=以下のオプションを選択すると、Driver Booster Schedulerが作成されます
chkAutoRun.Caption=Windows 起動時に自動起動
chkSchedule.Caption=次の頻度でスキャン
cbxSchedule.Items[0]=毎日
cbxSchedule.Items[1]=毎週
cbxSchedule.Items[2]=隔週
cbxSchedule.Items[3]=毎月
chkAutoDownload.Caption=システム待機中にドライバーを自動更新
btnAutoDownDesc.Caption=ドライバーとゲームコンポーネントのダウンロードのみを行う
btnAutoUpdtDesc.Caption=ドライバーとゲームコンポーネントをダウンロードしインストール
chkAutoIdle.Caption=自動的に更新したい種類を選択してください
chkAutoGra.Caption=ビデオカード
chkAutoAudio.Caption=オーディオ
chkAutoNetWork.Caption=ネットワーク
chkAutoChipset.Caption=チップセット
chkAutoExtDev.Caption=外部デバイス
chkAutoGameCom.Caption=ゲームコンポーネント
chkAutoOthers.Caption=その他
lblAutoUpdate.Caption=この製品のアップデート方法：
chkAutoUpdate1.Caption=自動更新
chkAutoUpdate2.Caption=更新が可能な場合に通知
chkAutoUpdate3.Caption=手動アップデート

[DB_FormIObitOffer]
lbl_Title.Caption=IObit のおすすめ
btn_Cancel.Caption=キャンセル
btn_Close.hint=閉じる
btn_Stop.Caption=停止
lblHighlyTitle.Caption=システム最適化の詳細
lblHighlyDescribe.Caption=これらの項目は、システムのパフォーマンスに影響します。 PCのパフォーマンスを向上させるために、AdvancedSystemCareをインストールして修正することをお勧めします。
btnHighlyInstall.Caption=最適化するためにインストール
btnHighlyClose.hint=閉じる
lblCancel.Caption=キャンセル
btn_Install.Caption=インストール

[DB_FormASCOfferDetail]
lblTitle.Caption=詳細
btn_Close.hint=閉じる
lblReport.Caption=レポートを見る

[DB_FormISUOffer]
lblTitle.Caption=詳細
btnClose.hint=閉じる

[FrmOfflineMain_FrmOfflineMain]
btnClose.Hint=閉じる
btnMini.Hint=最小化
lblStartDes.Caption=ネットワークドライバーの不足によるネットワーク障害の修正と、システムの再インストール/アップグレードのためのドライバーのオフライン更新に役立ちます。
lblScan.Caption=デバイス情報をエクスポート
lblScanDes.Caption=ドライバーをインストールするPCのデバイス情報をエクスポートする
btnStartExport.Caption=エクスポート
lblDownload.Caption=ドライバーをダウンロード
lblDownloadDes.Caption=エクスポートしたデバイス情報ファイルをアップロードしてドライバーをダウンロードします（インターネットにアクセスできるPCで）
btnStartDownload.Caption=ダウンロード
lblHelp.Caption=使い方？ 詳細はこちら
btnResultCheck.Caption=保存したフォルダを開く
btnResult.Caption=OK
lblDSelect.Caption=エクスポートしたデバイス情報ファイルを選択します。
btnBrowse.Caption=ブラウズ...
lblDDes.Caption=以下の情報は、デフォルトで上記のデバイス情報ファイルから取得されます。 システムを再インストールまたはアップグレードする場合は、必要に応じて情報を変更できます。
lblDOSVer.Caption=OSバージョン：
lblDSysType.Caption=システムタイプ：
lblDDriverType.Caption=ドライバーのタイプ：
lblDSave.Caption=ドライバーパッケージを保存する場所を選択します。
btnDSave.Caption=ブラウズ...
btnDBack.Caption=バック
btnDDownload.Caption=ダウンロード
btnStop.Caption=ストップ
lblStopDes.Caption=しばらくお待ちください。 これは時間がかかる場合があります。
lblInstalHead.Caption=オフラインドライバーのインストール
lblInstallSubHead.Caption=必要なドライバを選択し、"インストール"をクリックしてインストールを開始します。
lvDriverInfo.Columns[0].Caption=デバイス名
lvDriverInfo.Columns[1].Caption=バージョン
lvDriverInfo.Columns[2].Caption=日付
btnInstall.Caption=インストール
btnScanStop.Caption=ストップ
btnIconAndTitle.Caption=オフラインドライバーアップデーター
lblWarn.Caption=無効なファイルまたはファイルパス！ 再度確認してください！

[FrmOfflineMain_M]
Offline_Result1_M=正常にエクスポートされました
Offline_ResultDes1_Offline_M=エクスポートしたファイル '<a>%s</a>' をインターネットにアクセスできる別のPCにコピーして、ドライバを適宜ダウンロードしてください。
Offline_ResultDes1_Online_M='<a>%s</a>' をダブルクリックして関連情報を選択し、それに応じてドライバをダウンロードしてください。
Offline_Result2_M=正常にダウンロードされました
Offline_ResultDes2_Equal_M=これで、システムをアップグレード/再インストールし、最新のドライバーブースターをインストールし、ダウンロードしたドライバーパッケージファイルをダブルクリックしてドライバーをインストールできます。
Offline_ResultDes2_Differ_M=ダウンロードファイル '<a>%s</a>' をインターネットにアクセスできないPCにコピーして、そこにドライバーをインストールしてください。
Offline_Result3_M=おめでとう！
Offline_ResultDes3_M=オフラインドライバが正常にインストールされました。 変更を有効にするには、コンピュータを再起動してください。
Offline_Result4_M=おっとっと！
Offline_ResultDes4_M=ドライバのインストールに失敗しました！ お問い合わせください。
Offline_Scan_M=スキャン中...
Offline_Packag_M=パッキング中...
Offline_DownLoading_M=ダウンロード中
Offline_Installing_M=インストール中
Offline_Back_M=復元ポイントを作成しています。数分お待ちください。
Offline_Nodrv_M=ドライバファイルが見つかりません！ お問い合わせください。
Offline_ScanFailed_M=スキャンに失敗しました！ お問い合わせください。
Offline_DownloadFailed_M=ドライバーのダウンロードに失敗しました！ ネットワーク接続を確認して、もう一度お試しください。
Offline_PackageFailed_M=パックに失敗しました！ お問い合わせください。
Offline_StopInstall_M=停止中...
Offline_Save_M=保存中...
Offline_UnPackag_M=アンパッキング中...
Offline_DriverType1_M=ネットワークデバイスのみ
Offline_DriverType2_M=すべてのデバイス
Offline_Title_M=オフラインドライバーアップデーター

[DB_FormZeroPromote]
lblTitle.caption=ロイヤルユーザー報酬！
lblSubTitle.caption=Driver Booster PRO の 30 日間試用で PC とゲームのパフォーマンスを向上
btnTrial.caption=無料試用を開始
btnClose.hint=閉じる

[DB_FormProList]
btnClose.Hint=閉じる
htmlblTitle.Caption=今すぐアップグレードして <a>%s 以上のデバイス ドライバーとゲーム ドライバー</a>を更新し、より高速で PC のパフォーマンスを向上させます
lblStatus.Caption=現在のステータス:
lblEnterCode.Caption=ライセンスを入力
lblInfoCover.Caption=60 日間の100% 返金保証
btnUpgrade.Caption=今すぐアップグレード

[DB_FormSaleGameDriver]
btnClose.Hint=閉じる
htmlblTitle.Caption=今すぐアクテブ化して<a>%s</a> その他のゲーム ドライバーを更新
lblMainInfo.Caption=最高のゲーム パフォーマンスをお楽しみください
lbl1.Caption=パフォーマンスのボトルネックを修正して、ゲームをより高速に実行します。
lbl2.Caption=ゲームの安定性とパフォーマンスを向上させます。
lbl3.Caption=まず、新しいゲーム機能をサポートします。
btnUpgrade.Caption=今すぐアクティベート化
lblInfoCover.Caption=60 日間の100% 返金保証

[DB_FormReward]
lblTitle.Caption=報酬のために共有する
lblTitleMain.Caption=報酬のために共有する
btnClose.Hint=閉じる
btnCloseMain.Hint=閉じる
lblWait.Caption=読み込み中
lblDes1.Caption=共有して<a> 6か月のPRO版を無料</a>で獲得しましょう！
lblDes2.Caption=DriverBoosterを友達や家族と共有しましょう。 Driver Boosterが正常にインストールされると、Driver BoosterPRO版を獲得できます。
lblid.Caption=共有する：
btnCopy.Hint=リンクをコピーして直接共有する
btnf.Hint=Facebookで共有する
btnt.Hint=Twitterで共有する
btne.Hint=メールで共有
lblRewards.Caption=あなたの報酬：
lblTime1.Caption=<a> 1 </a>か月のPRO版
lblTime2.Caption=<a> ３ </a>か月のPRO版
lblTime3.Caption=<a> ６ </a>か月のPRO版
btnGetNow.Caption=今すぐ入手
lblRefresh.Caption=リフレッシュ
lblcopy.Caption=リンクをコピーする

[DB_FormShare]
lblTitle.Caption=メールで共有
btnClose.Hint=閉じる
lblfemail.Caption=お友達のメールアドレス：
lblName.Caption=あなたの名前：
lblEmail.Caption=あなたのメールアドレス：
btnShare.Caption=共有

[StartupManager_M]
M_GoToStartupItems=％s1と％s2に移動して、PCとブラウザの起動時間をさらに高速化します。

